<?php

return [
  'service'=>[
    'title' => 'Послуги з хімчистки меблів',
    'services' => [
      '1' => 'Хімчистка меблів',
      '2' => 'Хімчистка ковроліну',
      '3' => 'Хімчистка пола',
    ],
  ],
  'title' => 'Спеціалізовані послуги з хімчистки меблів та різних поверхонь.',
  'text' => 'Повертаємо чистоту та свіжість предметам м\'яких меблів, килимам, ковролінам та покриттям підлоги різного типу. Ми розуміємо, що кожен предмет у Вашому будинку має свою важливість і цінність, тому ми з педантичною точністю приділяємо увагу всім дрібним нюансам та деталям, враховуємо структуру покриття підбираючи під нього правильну хімію та обладнання.',
  'cases' => [
    'title' => 'У яких випадках необхідно проводити хімчистку меблів:',
    'item' => [
      '1_title' => 'При явних механічних забрудненнях',
      '1_text' => 'Пролиті, чай, кава, сік та інші рідини.',
      '2_title' => 'Підвищення естетичної привабливості',
      '2_text' => 'Чисті та доглянуті меблі надають інтер\'єру свіжого та приємного вигляду, створюючи затишну атмосферу в приміщенні.',
      '3_title' => 'Збереження кольорів та текстур',
      '3_text' => 'Професійні засоби та методи хімчистки дозволяють зберегти яскравість кольорів та структуру матеріалів, уникаючи їх вицвітання чи деформації',
      '4_title' => 'Збереження вартості та цінності меблів.',
      '4_text' => 'Регулярна хімчистка допомагає підтримувати ваші меблеві вироби у відмінному стані, що може бути важливим при подальшому продажу або обміні.',
      '5_title' => 'Запобігання пошкодженню матеріалів.',
      '5_text' => 'Пил, бруд та забруднення можуть призвести до передчасного зносу тканин та поверхонь меблів. Регулярна хімчистка допомагає збільшити термін служби ваших меблів.',
      '6_title' => 'Усунення неприємних запахів та алергенів',
      '6_text' => 'Хімчистка дозволяє не тільки позбутися видимих забруднень, але й ефективно усунути запахи, спричинені різними факторами, такими як живильні середовища для мікроорганізмів, що особливо важливо для людей з алергіями або астмою.',
    ],
  ],
  'why_we' => [
    '0' => '<span>Професійне обладнання та засоби.</span> Ми маємо високотехнологічне обладнання та професійні засоби, спеціально розроблені для ефективної та безпечної хімчистки різних матеріалів.',
    '1' => '<span>Досвід та навички.</span> Наші співробітники пройшли спеціальні курси та мають навички роботи з різними видами меблів та матеріалів. Досвід дозволяє їм правильно підходити до кожного випадку та вибирати оптимальні методи очищення.',
    '2' => '<span>Запобігання пошкодженню.</span> Неправильно підібрані засоби або методи можуть пошкодити меблі. Наші співробітники знають, як поводитися з різними матеріалами, не пошкодивши їх.',
    '3' => '<span>Економія часу та зусиль.</span> Хімчистка меблів - трудомісткий процес, що вимагає часу та зусиль. Звернення до нас дозволяє заощадити свій час і бути впевненим як результат.',
    '4' => '<span>Гарантія якості.</span> Ми надаємо гарантії на свої послуги та несемо відповідальність за виконані роботи.',
    '5' => '<span>Усунення особливих проблем.</span> Деякі види забруднень або пошкоджень (пожежа, потоп) можуть вимагати спеціалізованого підходу, який ми можемо надати.',
    '6' => '<span>Безпека та екологічність.</span> Ми використовуємо безпечні для здоров\'я та навколишнього середовища засоби.',
  ],
  'four_advantages' => [
    'title' => 'Чотири явні переваги роботи з нами',
    '1' => 'Ми використовуємо хімічні засоби у наших проектах, вибираючи гіпоалергенні варіанти. Ми вибираємо концентрацію хімічних речовин.',
    '01' => '01',
    '2' => 'Ми здійснюємо роботи будь-якої складності, починаючи від хімчистки звичайних матраців і закінчуючи хімчисткою підлог у великих гіпермаркетах, таких як "Епіцентр" та "Сільпо".',
    '02' => '02',
    '3' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
    '03' => '03',
    '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
    '04' => '04',
  ],
  'questions' => [
    'question_1' => 'Які типи меблів можна піддати хімчистці?',
    'answer_1' => 'Ми проводимо хімчистку всіх типів м\'яких меблів, включаючи дивани, крісла, стільці, пуфи та багато іншого.',
    'question_2' => 'Які плями можна видалити за допомогою хімчистки?',
    'answer_2' => 'Ми спеціалізуємося на видаленні різних типів плям, включаючи плями від напоїв, тварин, їжі та інших органічних речовин.',
    'question_3' => 'Чи буде запах після хімчистки?',
    'answer_3' => 'Ні, після хімчистки не залишиться неприємного запаху. Ми використовуємо спеціальні засоби, які не тільки ефективно очищають, а й освіжають поверхню.',
    'question_4' => 'Як часто рекомендується проводити хімчистку меблів, ковроліну та підлоги?',
    'answer_4' => 'Регулярна хімчистка рекомендується залежно від рівня забруднення та інтенсивності використання. Зазвичай це може бути раз на 6-12 місяців для підтримки чистоти та свіжості.',
    'question_5' => 'Чи безпечно це для дітей та свійських тварин?',
    'answer_5' => 'Так, наші хімічні засоби безпечні для дітей та домашніх тварин. Вони пройшли всі необхідні перевірки та сертифікації.',
    'question_6' => 'Які додаткові послуги надаються разом із хімчисткою?',
    'answer_6' => 'Ми пропонуємо додаткові послуги, такі як обробка антиалергенними засобами, антимікробна обробка та захист від плям. Будь ласка, уточніть цю інформацію під час замовлення.',
    'question_7' => 'Які терміни проведення робіт з хімчистки?',
    'answer_7' => 'Терміни залежать від обсягу робіт і можуть тривати від трьох годин до одного дня.',
    'question_8' => 'У який день/час ви можете приїхати?',
    'answer_8' => 'Ми працюємо 24/7 і можемо приїхати в будь-який зручний для Вас час за попередньою домовленістю, в тому числі і вночі.',
    'question_9' => 'Чи можна розрахуватися безготівковим платежем?',
    'answer_9' => 'Так, ми зареєстровані як ФОП, і можемо виставити вам рахунок.',
  ],
  'slider' => [
    'slide_1' => [
      'name' => 'Валерія',
      'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
    ],
    'slide_2' => [
      'name' => 'Валерія',
      'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
    ],
    'slide_3' => [
      'name' => 'Валерія',
      'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
    ],
    'slide_4' => [
      'name' => 'Валерія',
      'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
    ],
    'slide_5' => [
      'name' => 'Валерія',
      'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
    ],
],

'furniture' => [
  'breadcrumbs' => [
    'main_page' => 'Хімчистка',
    'current_page' => 'Хімчистка меблів',
  ],
  'title' => 'Хімчистка меблів в Дніпрі<br>(та прилеглих районах)',
  'stages' => [
    'title' => 'Етапи Хімчистки Меблів',
    'text' => 'Всі співробітники, які виконують роботи з хімчистки меблів, пройшли спеціальні курси (так, реально є такі курси) і знають які засоби з якими типами тканин можна використовувати.',
    'stage_1' => [
      'title' => 'Оцінка стану меблів',
      'text' => 'Аналізуємо матеріали, типи плям та забруднень, а також особливості конструкції. Це допомагає нам вибрати найбільш ефективні засоби та методи для кожного випадку.',
    ],
    'stage_2' => [
      'title' => 'Попередня підготовка',
      'text' => 'Видалення сухих забруднень, пилу та дрібних частинок, які можуть пошкодити поверхню в процесі чищення.',
    ],
    'stage_3' => [
      'title' => 'Застосування спеціальних засобів',
      'text' => 'Ми використовуємо професійні хімічні засоби, розроблені спеціально для безпечної та ефективної хімчистки меблів. Ці засоби дозволяють ефективно зруйнувати та видалити навіть найскладніші плями, зберігаючи при цьому якість та колір матеріалу.',
    ],
    'stage_4' => [
      'title' => 'Ділікатне чищення',
      'text' => 'Після впливу засобів, ми акуратно очищаємо поверхню роторною машинкою руйнуючи структуру плям і проходимося спеціальною м\'якою щіткою для їх видалення.',
    ],
    'stage_5' => [
      'title' => 'Ручна обробка',
      'text' => 'Деякі ділянки меблів потребують більш делікатного підходу. На них ми проводимо ручну обробку, всі чутливі та важкодоступні місця будуть очищені без пошкоджень.',
    ],
    'stage_6' => [
      'title' => 'Складання бруду та залишків хімії',
      'text' => 'За допомогою спеціального миючого пилососа видаляються всі залишки бруду та хімічних засобів. Цей процес відновлює первинний колір тканини і надає свіжості ваших меблів.',
    ],
    'stage_7' => [
      'title' => 'Перевірка',
      'text' => 'Після завершення обробки, ми уважно перевіряємо кожен елемент меблів, щоб переконатися, що всі плями та забруднення повністю зникли. Якщо потрібно, ми проводимо повторну обробку певних ділянок.',
    ],
    'stage_8' => [
      'title' => 'Сушка',
      'text' => 'Застосовується лише за певних умов. Перед застосуванням необхідно уточнити тип тканини та особливості приміщення, в якому вона буде використана. Більш детальну інформацію щодо використання сушіння Ви можете уточнити при замовленні хімчистки.',
    ],
  ],
  'four_advantages' => [
    'title' => 'Чотири явні переваги роботи з нами',
    '1' => 'Ми застосовуємо хімічні засоби в наших проектах, вибираючи гіпоалергенні варіанти. Ми підбираємо концентрацію хімічних речовин з огляду на особливості кожного матеріалу.',
    '01' => '01',
    '2' => 'Виконуємо роботи будь-якої складності від хімчистки 1 матраца до хімчистки десятків диванів та крісел у кафе та кінотеатрах (пузата хата, караван кіно);',
    '02' => '02',
    '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
    '03' => '03',
    '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
    '04' => '04',
  ],
  'clients' => [
    'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
    'client_4' => [
      'title'=>'Кінотеатри',
      'text'=>'Чистота меблів у кінотеатрі є невід\'ємною частиною створення комфортних умов для перегляду фільму. Наші клінери мають досвід роботи з різними типами забруднень, адаптованими спеціально під цю область. Вони легко видалять плями від попкорну, чіпсів, кока-коли, фанти, соку, пива та будь-які інші види забруднень. Ми готові працювати у зручний для Вас час, як вдень, так і вночі.',
    ],
    'client_1' => [
      'title'=>'Приватні особи',
      'text'=>'Видаляємо будь-які види забруднень і плям на диванах, кріслах, матрацах, пуфиках та інших м\'яких меблів. Усуваємо всі неприємні запахи. Хімчистка проводиться гіпоалергенними екозасобами. Їх використання абсолютно безпечне для дорослих, дітей та тварин. Підготовляємо квартири, будинки до продажу та оренди, є великий досвід роботи з ріелторами.',
    ],
    'client_3' => [
      'title'=>'Торгівельні комплекси',
      'text'=>'Створення приємної атмосфери для покупців у торгових комплексах – це ключове завдання. Наша команда клінерів має великий досвід хімчистки меблів у торгових комплексах. Ми працюємо дуже швидко за налагодженою роками схемою і за короткий проміжок часу можемо зробити якісну хімчистку великої кількості меблів. Ми готові працювати у зручний для вас час, включаючи вечірні та нічні зміни, щоб не заважати вашим відвідувачам та покупцям.',
    ],
    'client_2' => [
      'title'=>'Кафе та ресторани',
      'text'=>'Чисті меблі в ресторані – невід\'ємна частина створення приємної атмосфери для гостей. Наші клінери мають великий досвід у виведенні різних плям, таких як чай, кава, пиво, кетчуп, плями жиру та інші. Хімчистка меблів допоможе Вам підтримати високий рівень сервісу та збільшить кількість задоволених клієнтів. Ми можемо проводити хімчистку у вечірній та нічний час (після закриття закладу) щоб не заважати Вашим гостям.',
    ],
    'client_5' => [
      'title'=>'Офісні приміщення',
      'text'=>'Наша команда працює у зручний для вас час, включаючи вечірні години після закриття офісу, щоб не переривати робочий процес. Також за великих обсягів хімчистки ми можемо працювати в нічну зміну. Мимо загальних забруднень, прибираємо плями від чаю, кави, чорнила, фарби принтера.',
    ],
    'client_6' => [
      'title'=>'Готели',
      'text'=>'У готелях перше враження грає вирішальну роль. Наші клінери виведуть будь-які типи плям та допоможуть підтримати високий стандарт чистоти у кожному номері. Ми готові до роботи у зручний для вас час, щоб не заважати вашим гостям.',
    ],
  ],
  'recommend' => [
    'title' => 'Чому рекомендовано робити хімчистку меблів навіть якщо немає видимих плям та забруднень',
    'item_1' => [
      'title' => 'Вплив на здоров\'я',
      'text' => 'Регулярна хімчистка меблів принесе багато користі вашому здоров\'ю. Внутрішні наповнювачі та тканини можуть накопичувати алергени, пил та бактерії, що може викликати алергічні реакції та проблеми з дихальною системою. Проведення процедури допомагає позбавитися цих негативних факторів, забезпечуючи чистий і безпечний будинок для вас і ваших близьких.',
    ],
    'item_2' => [
      'title' => 'Шерсть тварин',
      'text' => 'Якщо у вашому будинку живуть пухнасті друзі, то хімчистка меблів особливо важлива. Вовна тварин може проникнути глибоко у тканини та наповнювачі меблів, створюючи додаткові труднощі під час очищення. Регулярна хімчистка дозволяє ефективно видаляти шерсть і запобігати накопиченню алергенів, пов\'язаних із тваринами.',
    ],
    'item_3' => [
      'title' => 'Як часто',
      'text' => 'Рекомендується проводити цю процедуру не рідше двох разів на рік, особливо якщо в будинку проживають домашні вихованці або маленькі діти. Такий графік допомагає запобігти накопиченню бруду, алергенів та бактерій у матеріалах меблів.',
    ],
  ],
],

]


?>