<?php

return [
  'service'=>[
    'title' => 'Послуги з хімчистки меблів',
    'services' => [
      '1' => 'Хімчистка меблів',
      '2' => 'Хімчистка ковроліну',
      '3' => 'Хімчистка пола',
    ],
  ],
  'title' => 'Спеціалізовані послуги з хімчистки меблів та різних поверхонь.',
  'text' => 'Повертаємо чистоту та свіжість предметам м\'яких меблів, килимам, ковролінам та покриттям підлоги різного типу. Ми розуміємо, що кожен предмет у Вашому будинку має свою важливість і цінність, тому ми з педантичною точністю приділяємо увагу всім дрібним нюансам та деталям, враховуємо структуру покриття підбираючи під нього правильну хімію та обладнання.',
  'cases' => [
    'title' => 'У яких випадках необхідно проводити хімчистку меблів:',
    'item' => [
      '1_title' => 'При явних механічних забрудненнях',
      '1_text' => 'Пролиті, чай, кава, сік та інші рідини.',
      '2_title' => 'Підвищення естетичної привабливості',
      '2_text' => 'Чисті та доглянуті меблі надають інтер\'єру свіжого та приємного вигляду, створюючи затишну атмосферу в приміщенні.',
      '3_title' => 'Збереження кольорів та текстур',
      '3_text' => 'Професійні засоби та методи хімчистки дозволяють зберегти яскравість кольорів та структуру матеріалів, уникаючи їх вицвітання чи деформації',
      '4_title' => 'Збереження вартості та цінності меблів.',
      '4_text' => 'Регулярна хімчистка допомагає підтримувати ваші меблеві вироби у відмінному стані, що може бути важливим при подальшому продажу або обміні.',
      '5_title' => 'Запобігання пошкодженню матеріалів.',
      '5_text' => 'Пил, бруд та забруднення можуть призвести до передчасного зносу тканин та поверхонь меблів. Регулярна хімчистка допомагає збільшити термін служби ваших меблів.',
      '6_title' => 'Усунення неприємних запахів та алергенів',
      '6_text' => 'Хімчистка дозволяє не тільки позбутися видимих забруднень, але й ефективно усунути запахи, спричинені різними факторами, такими як живильні середовища для мікроорганізмів, що особливо важливо для людей з алергіями або астмою.',
    ],
  ],
  'why_we' => [
    '0' => '<span>Професійне обладнання та засоби.</span> Ми маємо високотехнологічне обладнання та професійні засоби, спеціально розроблені для ефективної та безпечної хімчистки різних матеріалів.',
    '1' => '<span>Досвід та навички.</span> Наші співробітники пройшли спеціальні курси та мають навички роботи з різними видами меблів та матеріалів. Досвід дозволяє їм правильно підходити до кожного випадку та вибирати оптимальні методи очищення.',
    '2' => '<span>Запобігання пошкодженню.</span> Неправильно підібрані засоби або методи можуть пошкодити меблі. Наші співробітники знають, як поводитися з різними матеріалами, не пошкодивши їх.',
    '3' => '<span>Економія часу та зусиль.</span> Хімчистка меблів - трудомісткий процес, що вимагає часу та зусиль. Звернення до нас дозволяє заощадити свій час і бути впевненим як результат.',
    '4' => '<span>Гарантія якості.</span> Ми надаємо гарантії на свої послуги та несемо відповідальність за виконані роботи.',
    '5' => '<span>Усунення особливих проблем.</span> Деякі види забруднень або пошкоджень (пожежа, потоп) можуть вимагати спеціалізованого підходу, який ми можемо надати.',
    '6' => '<span>Безпека та екологічність.</span> Ми використовуємо безпечні для здоров\'я та навколишнього середовища засоби.',
  ],
  'four_advantages' => [
    'title' => 'Чотири явні переваги роботи з нами',
    '1' => 'Ми використовуємо хімічні засоби у наших проектах, вибираючи гіпоалергенні варіанти. Ми вибираємо концентрацію хімічних речовин.',
    '01' => '01',
    '2' => 'Ми здійснюємо роботи будь-якої складності, починаючи від хімчистки звичайних матраців і закінчуючи хімчисткою підлог у великих гіпермаркетах, таких як "Епіцентр" та "Сільпо".',
    '02' => '02',
    '3' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
    '03' => '03',
    '4' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
    '04' => '04',
  ],
  'questions' => [
    'question_1' => 'Які типи меблів можна піддати хімчистці?',
    'answer_1' => 'Ми проводимо хімчистку всіх типів м\'яких меблів, включаючи дивани, крісла, стільці, пуфи та багато іншого.',
    'question_2' => 'Які плями можна видалити за допомогою хімчистки?',
    'answer_2' => 'Ми спеціалізуємося на видаленні різних типів плям, включаючи плями від напоїв, тварин, їжі та інших органічних речовин.',
    'question_3' => 'Чи буде запах після хімчистки?',
    'answer_3' => 'Ні, після хімчистки не залишиться неприємного запаху. Ми використовуємо спеціальні засоби, які не тільки ефективно очищають, а й освіжають поверхню.',
    'question_4' => 'Як часто рекомендується проводити хімчистку меблів, ковроліну та підлоги?',
    'answer_4' => 'Регулярна хімчистка рекомендується залежно від рівня забруднення та інтенсивності використання. Зазвичай це може бути раз на 6-12 місяців для підтримки чистоти та свіжості.',
    'question_5' => 'Чи безпечно це для дітей та свійських тварин?',
    'answer_5' => 'Так, наші хімічні засоби безпечні для дітей та домашніх тварин. Вони пройшли всі необхідні перевірки та сертифікації.',
    'question_6' => 'Які додаткові послуги надаються разом із хімчисткою?',
    'answer_6' => 'Ми пропонуємо додаткові послуги, такі як обробка антиалергенними засобами, антимікробна обробка та захист від плям. Будь ласка, уточніть цю інформацію під час замовлення.',
    'question_7' => 'Які терміни проведення робіт з хімчистки?',
    'answer_7' => 'Терміни залежать від обсягу робіт і можуть тривати від трьох годин до одного дня.',
    'question_8' => 'У який день/час ви можете приїхати?',
    'answer_8' => 'Ми працюємо 24/7 і можемо приїхати в будь-який зручний для Вас час за попередньою домовленістю, в тому числі і вночі.',
    'question_9' => 'Чи можна розрахуватися безготівковим платежем?',
    'answer_9' => 'Так, ми зареєстровані як ФОП, і можемо виставити вам рахунок.',
  ],
  'slider' => [
    'slide_1' => [
      'name' => 'Іван',
      'review' => 'Чудова робота! Мій диван виглядає як новий. Плями повністю зникли, я захоплений результатом. Дякую!',
    ],
    'slide_2' => [
      'name' => 'Катерина',
      'review' => 'Просто приголомшливо! Плями, які мене так турбували, зникли. Дуже дякую за чудову роботу!',
    ],
    'slide_3' => [
      'name' => 'Марія',
      'review' => 'Професійна хімчистка матраца. Не очікувала, що пляму від кави можна повністю забрати. Дякую за чудову роботу!',
    ],
    'slide_4' => [
      'name' => 'Олександр',
      'review' => 'Пил і бруд повністю зникли. Дуже задоволений роботою, дякую за якісне обслуговування!"',
    ],
    'slide_5' => [
      'name' => 'Петро',
      'review' => 'Ваша робота з хімчистки виявилася чудодійною! Диван виглядає як новий, усі плями зникли. Велике спасибі за професіоналізм та якісне очищення!',
    ],
    'slide_6' => [
      'name' => 'Наталія',
      'review' => 'Результат перевершив мої очікування. Дякуємо за турботу про деталі та якісне обслуговування!',
    ],
    'slide_7' => [
      'name' => 'Андрій',
      'review' => 'Якісна хімчистка. Колір став яскравішим, а текстура виглядає як нова. Велике спасибі за професіоналізм та чудовий результат!',
    ],
    'slide_8' => [
      'name' => 'Софія',
      'review' => 'Це просто диво! Мій килим був сірий від пилу, і я вже втратив надію повернути йому його колишній вигляд. Але ваша хімчистка відновила його! Дякую!!!',
  ],
  'slide_9' => [
      'name' => 'Дмитро',
      'review' => 'Дякую вам за чудову роботу з очищення мого килима! Тепер килим виглядає дуже свіжим. Дякую за увагу до деталей та професійний підхід',
  ],
  'slide_10' => [
    'name' => 'Ольга',
    'review' => 'Дякуємо за очищення ковраліну! Він виглядає просто чудово після вашої роботи.',
    ],
    'slide_11' => [
    'name' => 'Анастасія',
    'review' => 'Результат хімчистки кавроліну просто приголомшливий! Плями зникли повністю, наче їх не було. Велике дякую!',
    ],
    'slide_12' => [
    'name' => 'Анастасія',
    'review' => 'Звернулась до хлопців вдруге! Результат знову порадував. Ковралін повністю очищений від плям. Спрацювали дуже швидко!',
    ],
    'slide_13' => [
    'name' => 'Світлана',
    'review' => 'Розлила маргонцівку. Звернулася до цієї фірми і залишилася дуже задоволеною результатом. Пляма повністю зникла, дякую.',
    ],
    'slide_14' => [
    'name' => 'Юлія',
    'review' => 'Очищення моєї плитки для підлоги від бруду і пилу було виконано просто чудово! Дякую за чудову роботу.',
    ],
    'slide_15' => [
    'name' => 'Микола',
    'review' => 'Дякую за відмінну роботу з очищення кавроліну! Очищення було виконано професійно. Дякую за якісне обслуговування!',
    ],
    'slide_16' => [
    'name' => 'Станіслав',
    'review' => 'Очищення моєї плитки для підлоги було виконано на найвищому рівні!',
    ],
    'slide_17' => [
    'name' => 'Тетяна',
    'review' => 'Дякую за неймовірну роботу! Результат просто вразив, ви впоралися із важким завданням на відмінно!',
    ],
    'slide_18' => [
    'name' => 'Людмила',
    'review' => 'Дякую за якісне обслуговування!',
    ],
    'slide_19' => [
    'name' => 'Артем',
    'review' => 'Дуже задоволений роботою!',
    ],
    'slide_20' => [
    'name' => 'Віра',
    'review' => 'Очищення ламінату було виконано ідеально!',
    ],
  ],

'furniture' => [
  'breadcrumbs' => [
    'main_page' => 'Хімчистка',
    'current_page' => 'Хімчистка меблів',
  ],
  'title' => 'Хімчистка меблів в Дніпрі<br>(та прилеглих районах)',
  'stages' => [
    'title' => 'Етапи Хімчистки Меблів',
    'text' => 'Всі співробітники, які виконують роботи з хімчистки меблів, пройшли спеціальні курси (так, реально є такі курси) і знають які засоби з якими типами тканин можна використовувати.',
    'stage_1' => [
      'title' => 'Оцінка стану меблів',
      'text' => 'Аналізуємо матеріали, типи плям та забруднень, а також особливості конструкції. Це допомагає нам вибрати найбільш ефективні засоби та методи для кожного випадку.',
    ],
    'stage_2' => [
      'title' => 'Попередня підготовка',
      'text' => 'Видалення сухих забруднень, пилу та дрібних частинок, які можуть пошкодити поверхню в процесі чищення.',
    ],
    'stage_3' => [
      'title' => 'Застосування спеціальних засобів',
      'text' => 'Ми використовуємо професійні хімічні засоби, розроблені спеціально для безпечної та ефективної хімчистки меблів. Ці засоби дозволяють ефективно зруйнувати та видалити навіть найскладніші плями, зберігаючи при цьому якість та колір матеріалу.',
    ],
    'stage_4' => [
      'title' => 'Ділікатне чищення',
      'text' => 'Після впливу засобів, ми акуратно очищаємо поверхню роторною машинкою руйнуючи структуру плям і проходимося спеціальною м\'якою щіткою для їх видалення.',
    ],
    'stage_5' => [
      'title' => 'Ручна обробка',
      'text' => 'Деякі ділянки меблів потребують більш делікатного підходу. На них ми проводимо ручну обробку, всі чутливі та важкодоступні місця будуть очищені без пошкоджень.',
    ],
    'stage_6' => [
      'title' => 'Складання бруду та залишків хімії',
      'text' => 'За допомогою спеціального миючого пилососа видаляються всі залишки бруду та хімічних засобів. Цей процес відновлює первинний колір тканини і надає свіжості ваших меблів.',
    ],
    'stage_7' => [
      'title' => 'Перевірка',
      'text' => 'Після завершення обробки, ми уважно перевіряємо кожен елемент меблів, щоб переконатися, що всі плями та забруднення повністю зникли. Якщо потрібно, ми проводимо повторну обробку певних ділянок.',
    ],
    'stage_8' => [
      'title' => 'Сушка',
      'text' => 'Застосовується лише за певних умов. Перед застосуванням необхідно уточнити тип тканини та особливості приміщення, в якому вона буде використана. Більш детальну інформацію щодо використання сушіння Ви можете уточнити при замовленні хімчистки.',
    ],
  ],
  'four_advantages' => [
    'title' => 'Чотири явні переваги роботи з нами',
    '1' => 'Ми застосовуємо хімічні засоби в наших проектах, вибираючи гіпоалергенні варіанти. Ми підбираємо концентрацію хімічних речовин з огляду на особливості кожного матеріалу.',
    '01' => '01',
    '2' => 'Виконуємо роботи будь-якої складності від хімчистки 1 матраца до хімчистки десятків диванів та крісел у кафе та кінотеатрах (пузата хата, караван кіно);',
    '02' => '02',
    '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
    '03' => '03',
    '4' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
    '04' => '04',
  ],
  'clients' => [
    'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
    'client_4' => [
      'title'=>'Кінотеатри',
      'text'=>'Чистота меблів у кінотеатрі є невід\'ємною частиною створення комфортних умов для перегляду фільму. Наші клінери мають досвід роботи з різними типами забруднень, адаптованими спеціально під цю область. Вони легко видалять плями від попкорну, чіпсів, кока-коли, фанти, соку, пива та будь-які інші види забруднень. Ми готові працювати у зручний для Вас час, як вдень, так і вночі.',
    ],
    'client_1' => [
      'title'=>'Приватні особи',
      'text'=>'Видаляємо будь-які види забруднень і плям на диванах, кріслах, матрацах, пуфиках та інших м\'яких меблів. Усуваємо всі неприємні запахи. Хімчистка проводиться гіпоалергенними екозасобами. Їх використання абсолютно безпечне для дорослих, дітей та тварин. Підготовляємо квартири, будинки до продажу та оренди, є великий досвід роботи з ріелторами.',
    ],
    'client_3' => [
      'title'=>'Торгівельні комплекси',
      'text'=>'Створення приємної атмосфери для покупців у торгових комплексах – це ключове завдання. Наша команда клінерів має великий досвід хімчистки меблів у торгових комплексах. Ми працюємо дуже швидко за налагодженою роками схемою і за короткий проміжок часу можемо зробити якісну хімчистку великої кількості меблів. Ми готові працювати у зручний для вас час, включаючи вечірні та нічні зміни, щоб не заважати вашим відвідувачам та покупцям.',
    ],
    'client_2' => [
      'title'=>'Кафе та ресторани',
      'text'=>'Чисті меблі в ресторані – невід\'ємна частина створення приємної атмосфери для гостей. Наші клінери мають великий досвід у виведенні різних плям, таких як чай, кава, пиво, кетчуп, плями жиру та інші. Хімчистка меблів допоможе Вам підтримати високий рівень сервісу та збільшить кількість задоволених клієнтів. Ми можемо проводити хімчистку у вечірній та нічний час (після закриття закладу) щоб не заважати Вашим гостям.',
    ],
    'client_5' => [
      'title'=>'Офісні приміщення',
      'text'=>'Наша команда працює у зручний для вас час, включаючи вечірні години після закриття офісу, щоб не переривати робочий процес. Також за великих обсягів хімчистки ми можемо працювати в нічну зміну. Мимо загальних забруднень, прибираємо плями від чаю, кави, чорнила, фарби принтера.',
    ],
    'client_6' => [
      'title'=>'Готели',
      'text'=>'У готелях перше враження грає вирішальну роль. Наші клінери виведуть будь-які типи плям та допоможуть підтримати високий стандарт чистоти у кожному номері. Ми готові до роботи у зручний для вас час, щоб не заважати вашим гостям.',
    ],
  ],
  'recommend' => [
    'title' => 'Чому рекомендовано робити хімчистку меблів навіть якщо немає видимих плям та забруднень',
    'item_1' => [
      'title' => 'Вплив на здоров\'я',
      'text' => 'Регулярна хімчистка меблів принесе багато користі вашому здоров\'ю. Внутрішні наповнювачі та тканини можуть накопичувати алергени, пил та бактерії, що може викликати алергічні реакції та проблеми з дихальною системою. Проведення процедури допомагає позбавитися цих негативних факторів, забезпечуючи чистий і безпечний будинок для вас і ваших близьких.',
    ],
    'item_2' => [
      'title' => 'Шерсть тварин',
      'text' => 'Якщо у вашому будинку живуть пухнасті друзі, то хімчистка меблів особливо важлива. Вовна тварин може проникнути глибоко у тканини та наповнювачі меблів, створюючи додаткові труднощі під час очищення. Регулярна хімчистка дозволяє ефективно видаляти шерсть і запобігати накопиченню алергенів, пов\'язаних із тваринами.',
    ],
    'item_3' => [
      'title' => 'Як часто',
      'text' => 'Рекомендується проводити цю процедуру не рідше двох разів на рік, особливо якщо в будинку проживають домашні вихованці або маленькі діти. Такий графік допомагає запобігти накопиченню бруду, алергенів та бактерій у матеріалах меблів.',
    ],
  ],
],

'carpet' => [
  'breadcrumbs' => [
    'main_page' => 'Хімчистка',
    'current_page' => 'Хімчистка ковроліну',
  ],
  'title' => 'Хімчистка ковроліну в Дніпрі<br>(та прилеглих районах)',
  'stages' => [
    'title' => 'Етапи Хімчистки ковроліну',
    'text' => 'Ефективні методи хімчистки ковроліну, в результаті яких ваше підлогове покриття набуває свіжого та доглянутого вигляду. Ми проводимо хімічну обробку нешкідливими, гіпоалергенними хімічними засобами, які дозволені для використання навіть у дитячих садках та школах.',
    'stage_1' => [
      'title' => 'Оцінка стану',
      'text' => 'Визначаємо всі особливості: тип тканини, рівень забруднення, плями, наявність ушкоджень. Підбираємо комплекти засобів для чищення та ефективного видалення забруднень.',
    ],
    'stage_2' => [
      'title' => 'Попередня підготовка',
      'text' => 'Сухе очищення від пили та дрібних частинок з використанням спеціального вакуумного пилососу.',
    ],
    'stage_3' => [
      'title' => 'Пляма виведення',
      'text' => 'Залежно від типу плями та структури тканини ми підбираємо безперечно поєднання хімічних засобів, які максимально ефективно видалять забруднення та не зашкодять структуру тканини.',
    ],
    'stage_4' => [
      'title' => 'Хімічна обробка',
      'text' => 'Спеціальні хімічні розчини застосовуються для м\'якого та ефективного очищення ворсу ковроліну. Ця процедура дозволяє уникнути пошкодження волокон, усуне неприємні запахи і надає ковроліну свіжості та чистоті.',
    ],
    'stage_5' => [
      'title' => 'Робота з полотером',
      'text' => 'Машина впорскує воду з миючими засобами в килим, які руйнують бруд у його волокнах. Після чого щітки, що обертаються, полотера починають механічно впливати на килим. Це дозволяє розчину проникнути глибше у волокна та зруйнувати особливо стійкі забруднення. Після того, як розчин пропрацював волокна килима, полотер засмоктує забруднену воду позбавляючи його від бруду, пилу та залишків миючого засобу.',
    ],
    'stage_6' => [
      'title' => 'Перевірка',
      'text' => 'Проводиться остаточний огляд, усуваються можливі дрібні недоліки.',
    ],
  ],
  'recommend' => [
    'title' => 'Ми рекомендуємо робити хімчистку ковроліну навіть якщо немає видимих плям та забруднень',
    'text' => 'Ковролін - це не тільки елемент декору у вашому будинку, але й покриття, що повсякденно використовується, яке піддається впливу безлічі факторів. Навіть якщо на перший погляд ваш ковролін здається чистим, він може містити мікроскопічні частинки, пилок та алергени, які не видно неозброєним оком.',
    'sub_title' => 'Чому рекомендується регулярна хімчистка ковроліну:',
    'item_1' => [
      'title' => 'Поліпшення якості повітря в приміщенні',
      'text' => 'Навіть за відсутності видимих плям, ковролін може вбирати запахи. Проведення професійної хімчистки дозволяє позбутися найдрібніших частинок, які можуть викликати алергічні реакції та призводити до поганої якості повітря в приміщенні.',
    ],
    'item_2' => [
      'title' => 'Збільшення терміну служби ковроліну',
      'text' => 'Регулярне очищення допомагає зберегти зовнішній вигляд ковроліну, запобігаючи передчасному зносу та вицвітання.',
    ],
    'item_3' => [
      'title' => 'Вплив на здоров\'я',
      'text' => 'Хімчистка вбиває бактерії, грибки та інші мікроорганізми, які можуть накопичуватися в волокнах ковроліну.',
    ],
  ],
  'four_advantages' => [
    'title' => 'Чотири явні переваги роботи з нами',
    '1' => 'Використовуємо гіпоалергенну хімію, яка розрощена до застосування навіть у дитячих садках. Використовуємо полотер та інше професійне обладнання.',
    '01' => '01',
    '2' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваш ковролін.',
    '02' => '02',
    '3' => 'Виконуємо роботи будь-якої складності від чищення 10 квадратів у домашніх умовах до 200 і більше в готелях та офісних приміщеннях;',
    '03' => '03',
    '4' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнанні і бути конкурентноздатними за ціною.',
    '04' => '04',
  ],
  'clients' => [
    'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
    'client_1' => [
      'title'=>'Приватні особи',
      'text'=>'Видаляємо будь-які види плям з ковроліну. Усуваємо всі неприємні запахи. Хімчистка проводиться гіпоалергенними екозасобами. Їх використання абсолютно безпечне для дорослих, дітей та тварин. Підготовляємо квартири, будинки до продажу та оренди, є великий досвід роботи з ріелторами.',
    ],
    'client_2' => [
      'title'=>'Офісні приміщення',
      'text'=>'Ваші офіси завжди будуть виглядати професійно та чисто, створюючи комфортний робочий простір. Наша команда працює у зручний для вас час, включаючи вечірні години після закриття офісу, щоб не переривати робочий процес. Також за великих обсягів хімчистки ми можемо працювати в нічну зміну. Мимо загальних забруднень, прибираємо плями від чаю, кави, чорнила, фарби принтера та інші види плям.',
    ],
    'client_3' => [
      'title'=>'Готели',
      'text'=>'У готелях перше враження грає вирішальну роль. Наші клінери виведуть будь-які типи плям з покриття для підлоги, усунуть неприємні запахи і допоможуть підтримати високий стандарт чистоти. Ми готові до роботи у зручний для вас час, щоб не заважати вашим гостям.',
    ],
    'client_4' => [
      'title'=>'Кафе та ресторани',
      'text'=>'Чистота та свіжість - невід\'ємна частина створення приємної атмосфери в кафе та ресторані. Наші клінери мають великий досвід у виведенні різних плям, таких як чай, кава, пиво, кетчуп, плями жиру. Хімчистка ковроліну допоможе Вам позбутися неприємних запахів та вражень. Чисте, свіже килимове покриття – важлива деталь інтер\'єру. Ми можемо проводити хімчистку у вечірній та нічний час (після закриття закладу) щоб не заважати Вашим гостям.',
    ],
    'client_5' => [
      'title'=>'Кінотеатри',
      'text'=>'Чистота та відсутність неприємних запахів у кінотеатрі є невід\'ємною частиною створення комфортних умов для перегляду фільму. Наші клінери мають досвід роботи з різними типами забруднень, адаптованими спеціально під цю область. Вони легко видалять плями від попкорну, чіпсів, кока-коли, фанти, соку, пива та будь-які інші види забруднень на ковролінах з тканинами будь-якого типу. Ми готові працювати у зручний для Вас час, як вдень, так і вночі.',
    ],
    'client_6' => [
      'title'=>'Школи та дитячі садки',
      'text'=>'Повсякденна експлуатація килимових покриттів у навчальних закладах пов\'язана з інтенсивним зношуванням та забрудненням. Регулярна хімчистка дозволяє зберегти свіжий та привабливий вид килимових покриттів та знищити алергени, пилок та бактерії. Ми використовуємо ті хімічні засоби, які сертифіковані для проведення робіт у навчальних закладах. Працюємо у будь-який час, на вихідних (і навіть на канікулах 😊 ).',
    ],
  ],
],

'floor' => [
  'breadcrumbs' => [
    'main_page' => 'Хімчистка',
    'current_page' => 'Хімчистка підлоги',
  ],
  'title' => 'Хімчистка підлоги у Дніпрі<br>(і прилеглих районах)',
  'stages' => [
    'title' => 'Етапи Хімчистки Пола',
    'text' => 'Наші клінери пройшли спеціальні курси (так, є такі курси) і підбирають спеціалізовані хімічні засоби з урахуванням особливостей кожного матеріалу та виду забруднення.',
    'stage_1' => [
      'title' => 'Оцінка стану',
      'text' => 'Перед початком процесу хімчистки ми оглядаємо поверхню підлоги, визначаємо матеріал, плями та забруднення. Це дозволяє нам вибрати відповідні засоби та методи очищення.',
    ],
    'stage_2' => [
      'title' => 'Попередня підготовка',
      'text' => 'Перед застосуванням хімічних засобів ми очищаємо поверхню від пилу, сміття та інших дрібних частинок. Це гарантує, що хімічні речовини можуть повністю впливати на забруднення.',
    ],
    'stage_3' => [
      'title' => 'Застосування спеціалізованих засобів',
      'text' => 'Ми використовуємо високоякісні професійні засоби, розроблені спеціально для хімчистки підлоги. Ці засоби ефективно розкладають жир, олії, плями та інші типи забруднень, не ушкоджуючи поверхню.',
    ],
    'stage_4' => [
      'title' => 'Механічна обробка (за потребою)',
      'text' => 'У деяких випадках, особливо при наявності стійких плям або старих відкладень, ми можемо застосувати механічну обробку. Це включає застосування спеціальних щіток або абразивних засобів для видалення плям, що важко виводяться.',
    ],
    'stage_5' => [
      'title' => 'Використання полотера:',
      'text' => 'Машина впорскує розчин із миючим засобом безпосередньо на поверхню підлоги. Цей розчин проникає у плями бруду, руйнуючи та піднімаючи забруднення. Також він проникає в дрібні зазори, руйнуючи і видаляючи там бруд і мікроорганізми. Після того, як розчин пропрацював поверхню підлоги, полотер починає процес всмоктування. Він видаляє забруднену воду, позбавляючи поверхню підлоги від пилу, бруду та залишків миючого засобу. ',
    ],
    'stage_6' => [
      'title' => 'Оцінка результатів',
      'text' => 'Після завершення всіх етапів хімчистки ми оглядаємо поверхню, переконуючись як виконану роботу. При необхідності ми повторюємо окремі етапи для досягнення оптимальних результатів.',
    ],
  ],
  'recommend' => [
    'title' => 'Навіщо робити хімчистку підлоги?',
    'text' => '',
    'sub_title' => '',
    'item_1' => [
      'title' => 'Усунення плям і запахів',
      'text' => 'Плями від їжі, напоїв, домашніх тварин та інші забруднення можуть знизити привабливість інтер\'єру. Хімчистка не тільки видаляє плями на покриттях для підлоги, але і позбавляється від неприємних запахів.',
    ],
    'item_2' => [
      'title' => 'Поліпшення якості повітря в приміщенні',
      'text' => 'Пил, мікроби та алергени, що накопичилися в статевому покритті, можуть бути основними джерелами алергічних реакцій та проблем з диханням. Хімчистка підлоги допомагає позбавитися цих неприємних факторів.',
    ],
    'item_3' => [
      'title' => 'Збереження довговічності покриття для підлоги',
      'text' => 'Регулярне чищення допомагає запобігти зносу матеріалу та продовжує термін його служби.',
    ],
  ],
  'four_advantages' => [
    'title' => 'Чотири явні переваги роботи з нами',
    '1' => 'Використовуємо гіпоалергенну хімію, яка розрощена до застосування навіть у дитячих садках. Використовуємо полотер та інше професійне обладнання.',
    '01' => '01',
    '2' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваш ковролін.',
    '02' => '02',
    '3' => 'Виконуємо роботи будь-якої складності від чищення 10 квадратів у домашніх умовах до 200 і більше у торгових центрах.',
    '03' => '03',
    '4' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнанні і бути конкурентноздатними за ціною.',
    '04' => '04',
  ],
  'clients' => [
    'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
    'client_1' => [
      'title'=>'Приватні особи',
      'text'=>'<b>Всередині будинку:</b> незалежно від типу покриття для підлоги, ми застосовуємо безпечні та ефективні методи, що підходять саме для вашого випадку. Усуваємо всі неприємні запахи.
      <br>
      <b>На подвір\'ї:</b> ми працюємо з вуличними покриттями всіх типів. усуваємо грибок, мох, іржу та інші види забруднень.
      <br>
      Хімчистка проводиться гіпоалергенними екозасобами. Їх використання абсолютно безпечне для дорослих, дітей та тварин. Підготовляємо квартири, будинки до продажу та оренди, є великий досвід роботи з ріелторами.',
    ],
    'client_2' => [
      'title'=>'Офісні приміщення',
      'text'=>'Наша команда працює у зручний для вас час, включаючи вечірні години після закриття офісу, щоб не переривати робочий процес. Також за великих обсягів хімчистки ми можемо працювати в нічну зміну. Мимо загальних забруднень, ефективно прибираємо плями від чаю, кави, чорнила, фарби принтера.',
    ],
    'client_3' => [
      'title'=>'Готели',
      'text'=>'У готелях перше враження грає вирішальну роль. Наші клінери виведуть будь-які типи плям з покриття для підлоги, усунуть неприємні запахи і допоможуть підтримати високий стандарт чистоти. Ми готові до роботи у зручний для вас час, щоб не заважати вашим гостям.',
    ],
    'client_4' => [
      'title'=>'Кафе та ресторани',
      'text'=>'У нас великий досвід робіт з хімчистки кам\'яних покриттів на терасах. Ми видаляємо не тільки плями від їжі, а й грибок та іржу. Для кахлю в кухні та туалеті ми можемо запропонувати спеціальні гігієнічні засоби, які приберуть весь жир, уб\'ють мікроби та усунуть неприємні запахи.',
    ],
    'client_5' => [
      'title'=>'Торгівельні комплекси',
      'text'=>'Ми маємо спеціальне обладнання для роботи з великими площами. Розуміючи високі навантаження на покриття для підлоги в торгових комплексах, ми застосовуємо тільки комплексний підхід до хімчистки. Ми приділяємо особливу увагу місцям, де з\'єднуються підлоги та розташовуються шви. У цих зонах накопичується особливо багато забруднень. Також у нас у штаті є досить велика кількість людей, яких ми можемо виставити на прибирання, що суттєво прискорить її процес (за потреби).',
    ],
    'client_6' => [
      'title'=>'Школи та дитячі садки',
      'text'=>'Повсякденна експлуатація підлоги у навчальних закладах пов\'язана з інтенсивним зносом та забрудненням. Регулярна хімчистка дозволяє зберегти свіжий та привабливий вид підлогових покриттів та знищити алергени, пилок та бактерії. Ми використовуємо ті хімічні засоби, які сертифіковані для проведення робіт у навчальних закладах. Також ми чистимо вуличні покриття всіх типів. Усуваємо грибок, мох, іржу та інші види забруднень на плитці та камені (граніт, мармур). Ми працюємо у будь-який час, на вихідних (і навіть на канікулах 😊 ).',
    ],
  ],
],

]


?>