<?php

return [
  'service'=>[
    'title' => 'Послуги з хімчистки меблів',
    'services' => [
      '1' => 'Хімчистка меблів',
      '2' => 'Хімчистка ковроліну',
      '3' => 'Хімчистка пола',
    ],
  ],
  'title' => 'Спеціалізовані послуги з хімчистки меблів та різних поверхонь.',
  'text' => 'Повертаємо чистоту та свіжість предметам м\'яких меблів, килимам, ковролінам та покриттям підлоги різного типу. Ми розуміємо, що кожен предмет у Вашому будинку має свою важливість і цінність, тому ми з педантичною точністю приділяємо увагу всім дрібним нюансам та деталям, враховуємо структуру покриття підбираючи під нього правильну хімію та обладнання.',
  'cases' => [
    'title' => 'У яких випадках необхідно проводити хімчистку меблів:',
      'item' => [
        '1_title' => 'При явних механічних забрудненнях',
        '1_text' => 'Пролиті, чай, кава, сік та інші рідини.',
        '2_title' => 'Підвищення естетичної привабливості',
        '2_text' => 'Чисті та доглянуті меблі надають інтер\'єру свіжого та приємного вигляду, створюючи затишну атмосферу в приміщенні.',
        '3_title' => 'Збереження кольорів та текстур',
        '3_text' => 'Професійні засоби та методи хімчистки дозволяють зберегти яскравість кольорів та структуру матеріалів, уникаючи їх вицвітання чи деформації',
        '4_title' => 'Збереження вартості та цінності меблів.',
        '4_text' => 'Регулярна хімчистка допомагає підтримувати ваші меблеві вироби у відмінному стані, що може бути важливим при подальшому продажу або обміні.',
        '5_title' => 'Запобігання пошкодженню матеріалів.',
        '5_text' => 'Пил, бруд та забруднення можуть призвести до передчасного зносу тканин та поверхонь меблів. Регулярна хімчистка допомагає збільшити термін служби ваших меблів.',
        '6_title' => 'Усунення неприємних запахів та алергенів',
        '6_text' => 'Хімчистка дозволяє не тільки позбутися видимих забруднень, але й ефективно усунути запахи, спричинені різними факторами, такими як живильні середовища для мікроорганізмів, що особливо важливо для людей з алергіями або астмою.',
      ],
    ],
    'why_we' => [
      '0' => '<span>Професійне обладнання та засоби.</span> Ми маємо високотехнологічне обладнання та професійні засоби, спеціально розроблені для ефективної та безпечної хімчистки різних матеріалів.',
      '1' => '<span>Досвід та навички.</span> Наші співробітники пройшли спеціальні курси та мають навички роботи з різними видами меблів та матеріалів. Досвід дозволяє їм правильно підходити до кожного випадку та вибирати оптимальні методи очищення.',
      '2' => '<span>Запобігання пошкодженню.</span> Неправильно підібрані засоби або методи можуть пошкодити меблі. Наші співробітники знають, як поводитися з різними матеріалами, не пошкодивши їх.',
      '3' => '<span>Економія часу та зусиль.</span> Хімчистка меблів - трудомісткий процес, що вимагає часу та зусиль. Звернення до нас дозволяє заощадити свій час і бути впевненим як результат.',
      '4' => '<span>Гарантія якості.</span> Ми надаємо гарантії на свої послуги та несемо відповідальність за виконані роботи.',
      '5' => '<span>Усунення особливих проблем.</span> Деякі види забруднень або пошкоджень (пожежа, потоп) можуть вимагати спеціалізованого підходу, який ми можемо надати.',
      '6' => '<span>Безпека та екологічність.</span> Ми використовуємо безпечні для здоров\'я та навколишнього середовища засоби.',
    ],
    'four_advantages' => [
      'title' => 'Чотири явні переваги роботи з нами',
      '1' => 'Ми використовуємо хімічні засоби у наших проектах, вибираючи гіпоалергенні варіанти. Ми вибираємо концентрацію хімічних речовин.',
      '01' => '01',
      '2' => 'Ми здійснюємо роботи будь-якої складності, починаючи від хімчистки звичайних матраців і закінчуючи хімчисткою підлог у великих гіпермаркетах, таких як "Епіцентр" та "Сільпо".',
      '02' => '02',
      '3' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
      '03' => '03',
      '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Які типи меблів можна піддати хімчистці?',
      'answer_1' => 'Ми проводимо хімчистку всіх типів м\'яких меблів, включаючи дивани, крісла, стільці, пуфи та багато іншого.',
      'question_2' => 'Які плями можна видалити за допомогою хімчистки?',
      'answer_2' => 'Ми спеціалізуємося на видаленні різних типів плям, включаючи плями від напоїв, тварин, їжі та інших органічних речовин.',
      'question_3' => 'Чи буде запах після хімчистки?',
      'answer_3' => 'Ні, після хімчистки не залишиться неприємного запаху. Ми використовуємо спеціальні засоби, які не тільки ефективно очищають, а й освіжають поверхню.',
      'question_4' => 'Як часто рекомендується проводити хімчистку меблів, ковроліну та підлоги?',
      'answer_4' => 'Регулярна хімчистка рекомендується залежно від рівня забруднення та інтенсивності використання. Зазвичай це може бути раз на 6-12 місяців для підтримки чистоти та свіжості.',
      'question_5' => 'Чи безпечно це для дітей та свійських тварин?',
      'answer_5' => 'Так, наші хімічні засоби безпечні для дітей та домашніх тварин. Вони пройшли всі необхідні перевірки та сертифікації.',
      'question_6' => 'Які додаткові послуги надаються разом із хімчисткою?',
      'answer_6' => 'Ми пропонуємо додаткові послуги, такі як обробка антиалергенними засобами, антимікробна обробка та захист від плям. Будь ласка, уточніть цю інформацію під час замовлення.',
      'question_7' => 'Які терміни проведення робіт з хімчистки?',
      'answer_7' => 'Терміни залежать від обсягу робіт і можуть тривати від трьох годин до одного дня.',
      'question_8' => 'У який день/час ви можете приїхати?',
      'answer_8' => 'Ми працюємо 24/7 і можемо приїхати в будь-який зручний для Вас час за попередньою домовленістю, в тому числі і вночі.',
      'question_9' => 'Чи можна розрахуватися безготівковим платежем?',
      'answer_9' => 'Так, ми зареєстровані як ФОП, і можемо виставити вам рахунок.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерія',
        'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерія',
        'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерія',
        'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерія',
        'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерія',
        'review' => 'Після закінчення ремонту в квартирі планували що впорається своїми силами, але потім, оцінивши масштаб робіт вирішили замовити клінінг від Уборка Эксперт',
      ],
  ],
  ]


?>