<?php

return [
'fire' => [
  'title' => 'Професійне прибирання приміщень після пожежі<br>(у Дніпрі та найближчих районах)',
       'stages' => [
         'title' => 'Етапи прибирання після пожежі',
         'text' => 'Очищення приміщення після пожежі вимагає попередньої підготовки. Перед початком процесу будівельні бригади здійснюють підготовку приміщень, виносять сміття, видаляють непридатні для використання речі та меблі, а також проводять демонтаж стін, електропроводки та підлогових покриттів. Наш підхід до кожного проекту є індивідуальним, і ми застосовуємо професійне обладнання та методи, щоб відновити чистоту у вашому приміщенні.',
         'stage_1' => [
           'title' => 'Оцінка збитків',
           'text' => 'Ми проводимо початкову оцінку збитків, аналізуючи ступінь пошкодження приміщення. Ми визначаємо необхідні кроки для початку робіт, включаючи необхідні втручання, що забезпечують безпечні умови праці. Ми також враховуємо доступність води, визначаючи її наявність та, якщо необхідно, плануючи необхідну кількість. Розглядаємо питання підключення до електромережі, забезпечення енергією та інші аспекти, необхідні для успішного початку робіт.',
         ],
         'stage_2' => [
           'title' => 'Збір та вивіз сміття',
           'text' => 'Збираємо все сміття та залишки згорілих речей. Залежно від обсягу сміття, він виноситься або в найближчий бак для сміття, або викликається машина, яка вивозить його на звалище.',
         ],
         'stage_3' => [
           'title' => 'Видалення гару і кіптяви',
           'text' => 'Ми починаємо з видалення залишків гару, кіптяви і пожежного диму, що накопичився. Це включає в себе чистку всіх поверхонь (стелі, стіни, підлоги) від сажі, залишків попелу та інших слідів пожежі. Видаляємо всі стійкі забруднення.',
         ],
         'stage_4' => [
           'title' => 'Мийка вікон',
           'text' => 'Очищаємо віконні рами, скла, підвіконня, жалюзі від слідів гару та кіптяви. Проводимо ретельне миття скла та віконних рам з використанням спеціальних миючих засобів, які не тільки видаляють видимі забруднення, але й допомагають відновити блиск і прозорість скла, повернувши їм їх первісний вигляд.',
         ],
         'stage_5' => [
           'title' => 'Хімчистка меблів та килимових покриттів',
           'text' => 'Ми застосовуємо спеціальні засоби та обладнання які допоможуть у видаленні слідів пожежі, запахів та очистять тканинні поверхні, відновивши (залежно від ступеня пошкодження) їх свіжість та чистоту.',
         ],
         'stage_6' => [
           'title' => 'Очищення меблів',
           'text' => 'Очищення меблів після пожежі включає не тільки видалення видимих слідів гару, але і глибоку обробку тканинних, дерев\'яних і пластикових поверхонь. Ми застосовуємо спеціалізовані засоби та методи, щоб видалити запахи, кіптяву та сліди пожежі з меблів. Наші навчені клінери звертає особливу увагу на делікатні матеріали та ретельно обробляє кожну деталь для досягнення максимального результату очищення.',
         ],
         'stage_7' => [
           'title' => 'Оцінка результату',
           'text' => 'Проводиться остаточний огляд роботи, усуваються можливі дрібні недоліки',
         ],
         'notice' => [
           'title' => 'Важливо!',
           'text' => 'Ми не можемо гарантувати повне зникнення запаху! Можливо, після наших робіт певний запах збережеться, залежно від ступеня збитків та характеру поверхонь. Різниця буде величезна. Ми використовуємо професійні засоби після пожежі. Для отримання більш детальної інформації необхідно провести огляд та розрахунок, який проводиться безкоштовно.',
         ]
       ],
    'recommend' => [
      'title' => 'Чому варто замовити прибирання після пожежі в клінінговій фірмі?',
      'item_1' => [
        'title' => 'Наявність професійного обладнання',
        'text' => 'Ми використовуємо спеціальне обладнання (пилососи, озонатори, пральні машини) та професійні миючі засоби для глибокого очищення після пожежі. Це забезпечує якісний результат. Також є сходи, ліси, спеціальні довгі швабри для прибирання приміщень з високими стелями.',
      ],
      'item_2' => [
        'title' => 'Професійний підхід до прибирання та досвід',
        'text' => 'Ми вже прибрали понад 20 об\'єктів постраждалих від пожежі. Тому ми маємо великий досвід у галузі прибирання після пожежі, що дозволяє нам надати високоякісні послуги та забезпечити професійний та компетентний підхід у прибиранні вашого приміщення. ',
      ],
      'item_3' => [
        'title' => 'Економія часу та зусиль',
        'text' => 'Прибирання після пожежі – це ретельний та багатоетапний процес, що вимагає не лише спеціального обладнання та хімії, а й значних зусиль. Замовлення прибирання в клінінговій фірмі дозволяє заощадити час та енергію, вкладені в процес прибирання приміщення.',
      ],
    ],
    'four_advantages' => [
      'title' => 'Чотири явні переваги роботи з нами',
      '1' => 'Повноцінний комплексний підхід до збирання після пожежі. Ми закриваємо всі питання починаючи від збирання та вивезення сміття, закінчуючи пранням одягу та озонуванням приміщення.',
      '01' => '01',
      '2' => 'Виконуємо роботи будь-якого обсягу та складності. Від прибирання однієї кімнати до прибирання приватних будинків великих площ.',
      '02' => '02',
      '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
      '03' => '03',
      '4' => 'Діловий підхід. Гарантуємо точність та послідовність робіт відповідно до чітких стандартів. Є можливість укладання договору та можливість вибору розрахунку (готівковий/безготівковий).',
      '04' => '04',
    ],
    'clients' => [
      'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
      'client_1' => [
        'title'=>'Приватні особи',
        'text'=>'Наша послуга екстремального прибирання надає відновлення чистоти після пожежі, повені або інших надзвичайних ситуацій. Ми ретельно очистимо ваш будинок (квартиру) від слідів стихійних лих або екстремальних забруднень і комфорту вашого житла.',
      ],
      'client_2' => [
        'title'=>'Офіси та Бізнес-приміщення',
        'text'=>'Ми усвідомлюємо важливість оперативного та якісного відновлення робочого середовища після екстремальних ситуацій. Наша фірма пропонує послуги з очищення та відновлення офісів та бізнес-приміщень, спрямовані на швидке повернення до нормальної діяльності. Наш професійний підхід та комплексний сервіс забезпечить якісний та швидкий результат. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_3' => [
        'title'=>'Кафе та Ресторани',
        'text'=>'Для нас важливо, щоб ваше кафе чи ресторан були готові до оперативного відновлення роботи після екстремальних ситуацій. Ми спеціалізуємося на ретельному прибиранні, відновленні та видаленні слідів пожежі, потопу та інших надзвичайних ситуацій з кухонного обладнання, інтер\'єру та всіх поверхонь приміщення. Наша мета – швидко забезпечити чистоту вашого закладу, щоб ви змогли повернутись до обслуговування клієнтів. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_4' => [
        'title'=>'Готели',
        'text'=>'Наша фірма надає професійні послуги очищення, відновлення та видалення плям після екстремальних ситуацій будь-якого роду. Ми усуваємо будь-які види забруднень у номерах, громадських зонах та інших приміщеннях готелю. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_5' => [
        'title'=>'Торгівельні центри',
        'text'=>'Ми надаємо широкий спектр послуг з прибирання, відновлення та видалення слідів затоплень, пожежі та інших екстремальних випадків у торгових залах, складах та громадських зонах. Наш професійний підхід та комплексний сервіс забезпечить якісний та швидкий результат. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_6' => [
        'title'=>'Виробничі приміщення',
        'text'=>'Ми надаємо спеціалізовані послуги з відновлення виробничих приміщень після затоплень, пожежі та інших екстремальних випадків. Наш досвід та професійний підхід дозволяють нам ефективно прибрати та очистити виробничі зони від слідів пожежі. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Іван',
        'review' => 'Команда клінінгу "Сервіс Чистоти" виявила високий професіоналізм та ефективно прибрала сліди пожежі в ангарі на стелі заввишки 5 метрів. Все було ідеально очищене!',
    ],
    'slide_2' => [
        'name' => 'Олександра',
        'review' => 'Очищення від слідів пожежі було виконано оперативно та якісно!',
    ],
    'slide_3' => [
        'name' => 'Марія',
        'review' => 'Відмінна робота, окреме дякую за швидкість роботи!',
    ],
    'slide_4' => [
        'name' => 'Олексій',
        'review' => 'Ця фірма впоралася із завданням по очищенню квартири від слідів сажі, гару та попелу. Дуже задоволений результатом, рекомендую їх послуги!',
    ],
    'slide_5' => [
        'name' => 'Катерина',
        'review' => 'Прибирання після пожежі в нашому офісі було проведено професійно та швидко.',
    ],
    'slide_6' => [
        'name' => 'Петро',
        'review' => 'Професійна робота, рекомендую!',
    ],
    'slide_7' => [
      'name' => 'Наталія',
      'review' => 'Професійне прибирання допомогло відновити чистоту на кухні після пожежі. Дуже вдячні за оперативне та якісне виконання роботи!',
  ],
  'slide_8' => [
      'name' => 'Андрій',
      'review' => 'Команда клінінгу виявила високий рівень професіоналізму при прибиранні квартири після пожежі. Все було очищено якісно та швидко.',
  ],
  'slide_9' => [
      'name' => 'Софія',
      'review' => 'Очищення кімнати після пожежі було виконано ідеально. Дуже дякую за якісну роботу!',
  ],
  'slide_10' => [
      'name' => 'Дмитро',
      'review' => 'Після пожежі у квартирі клінінг був виконаний оперативно та якісно. Дуже задоволена результатом, рекомендую цю компанію.',
  ],
  'slide_11' => [
      'name' => 'Ольга',
      'review' => 'Я дуже задоволена результатом! рекомендую всім!',
  ],
  'slide_12' => [
      'name' => 'Микола',
      'review' => 'Очищення від слідів пожежі було проведено професійно та в найкоротший термін. Спасибі за оперативність!',
  ],
  'slide_13' => [
      'name' => 'Анастасія',
      'review' => 'Команда клінінгу впоралася із завданням прибирання будинку після пожежі на відмінно. Ми вдячні за дбайливе ставлення до речей та якісну роботу!',
  ],
]
  ],
  'cases' => [
    'title' => 'Прибирання екстремальних випадків у Дніпрі та найближчих районах',
     'stages' => [
       'title' => 'Види екстремального прибирання',
       'text' => '',
       'stage_1' => [
         'title' => 'Після потопу',
         'text' => 'Після потопу необхідне швидке і ретельне прибирання, щоб запобігти розвитку плісняви та усунути сліди вологи. Наша команда фахівців проведе комплексне очищення приміщень, включаючи сушіння поверхонь, видалення вологи з меблів, стін та підлоги.',
       ],
       'stage_2' => [
         'title' => 'Після летальних наслідків',
         'text' => 'Ми забезпечимо ретельне очищення, дезінфекцію та видалення біологічних слідів для відновлення чистоти, безпеки та гігієни приміщення.',
       ],
       'stage_3' => [
         'title' => 'Після проживання людей з обмеженими можливостями',
         'text' => 'Люди з обмеженими можливостями не завжди здатні підтримувати порядок у приміщенні. В результаті після тривалого проживання в приміщенні може накопичитися багато бруду, пилу та іншого сміття різного плану. Ми здатні привести такі приміщення до ладу, усунути всі забруднення, плями та неприємні запахи. Для цього є все необхідне обладнання та хімічні засоби.',
       ],
       'stage_4' => [
         'title' => 'Після руйнувань різного роду',
         'text' => 'Незалежно від причини руйнувань, наша команда клінерів готова відновити порядок та чистоту у вашому приміщенні. Ми проведемо комплексне прибирання, включаючи прибирання уламків, очищення поверхонь від пилу та бруду для відновлення Вашого комфорту.',
       ],
       'stage_5' => [
         'title' => 'Сильно захаращених квартир/приміщень',
         'text' => 'Ми спеціалізуємося на прибиранні сильно захаращених приміщень. Наша команда професійних клінерів проведе ретельне прибирання, видаляючи сміття, бруд та інші забруднення. Ми надаємо комплексний підхід до прибирання, щоб повернути вашому приміщенню чистоту та порядок.',
       ],
       'stage_6' => [
         'title' => 'Після пожежі',
         'text' => 'Прибирання після пожежі потребує спеціалізованих знань та підходу. Ми проведемо прибирання, починаючи з видалення гару та кіптяви, очищення поверхонь та меблів, і закінчуючи пранням речей та озонуванням. Наша команда має досвід та обладнання для ефективного прибирання та відновлення приміщень після пожежі.',
       ],
     ],
     'recommend' => [
       'title' => 'Чому варто замовити прибирання після екстремальних у клінінговій фірмі?',
       'item_1' => [
         'title' => 'Наявність професійного обладнання та хімії',
         'text' => 'Ми використовуємо спеціальне обладнання (пилососи, озонатори, пральні машини) та професійні миючі засоби для глибокого очищення приміщення після випадків екстремального забруднення будь-якого типу.',
       ],
       'item_2' => [
         'title' => 'Професійний підхід до прибирання та досвід',
         'text' => 'Ми вже прибрали понад 30 об\'єктів постраждалих від екстремальних забруднень різного роду. Тому ми маємо великий досвід у галузі екстремального прибирання, що дозволяє нам надати високоякісні послуги та забезпечити професійний та компетентний підхід у прибиранні вашого приміщення.',
       ],
       'item_3' => [
         'title' => 'Економія часу та зусиль',
         'text' => 'Прибирання екстремально забруднених приміщень – це складний, ретельний та багатоетапний процес, що вимагає не лише спеціального обладнання та хімії, а й значних зусиль. Замовлення прибирання в клінінговій фірмі дозволяє заощадити час та енергію, вкладені в процес прибирання приміщення.',
       ],
     ],
     'four_advantages' => [
       'title' => 'Чотири явні переваги роботи з нами',
       '1' => 'Повноцінний комплексний підхід до будь-якого виду екстремального прибирання. Ми закриваємо всі питання починаючи від збирання та вивезення сміття, закінчуючи пранням одягу та озонуванням приміщення.',
       '01' => '01',
       '2' => 'Виконуємо роботи будь-якого обсягу та складності. Від прибирання однієї кімнати до прибирання приватних будинків великих площ.',
       '02' => '02',
       '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
       '03' => '03',
       '4' => 'Діловий підхід. Гарантуємо точність та послідовність робіт відповідно до чітких стандартів. Є можливість укладання договору та можливість вибору розрахунку (готівковий/безготівковий).',
       '04' => '04',
     ],
     'clients' => [
      'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
      'client_1' => [
        'title'=>'Приватні особи',
        'text'=>'Ми розуміємо, як важливо повернути комфорт Вашої оселі після пожежі. Наша клінінгова фірма надає високоякісні послуги прибирання, відновлення та очищення, щоб ваш будинок (квартир) знову став затишним місцем для вас та вашої родини.',
      ],
      'client_2' => [
        'title'=>'Офіси та Бізнес-приміщення',
        'text'=>'Ми усвідомлюємо важливість оперативного та якісного відновлення робочого середовища після пожежі. Наша фірма пропонує послуги з очищення та відновлення офісів та бізнес-приміщень, спрямовані на швидке повернення до нормальної діяльності. Наш професійний підхід та комплексний сервіс забезпечить якісний та швидкий результат. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_3' => [
        'title'=>'Кафе та Ресторани',
        'text'=>'Для нас важливо, щоб ваше кафе чи ресторан були готові до оперативного відновлення роботи після пожежі. Ми спеціалізуємося на ретельному прибиранні, відновленні та видаленні слідів пожежі з кухонного обладнання, інтер\'єру та всіх поверхонь приміщення. Наша мета – швидко забезпечити чистоту вашого закладу, щоб ви змогли повернутись до обслуговування клієнтів. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_4' => [
        'title'=>'Готели',
        'text'=>'Наша фірма надає професійні послуги очищення, відновлення та видалення слідів пожежі з номерів, громадських зон та інших приміщень готелю. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_5' => [
        'title'=>'Торгівельні центри',
        'text'=>'Ми надаємо широкий спектр послуг з прибирання, відновлення та видалення слідів пожежі в торгових залах, складах та громадських зонах. Наш професійний підхід та комплексний сервіс забезпечить якісний та швидкий результат. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
      'client_6' => [
        'title'=>'Виробничі приміщення',
        'text'=>'Ми надаємо спеціалізовані послуги з відновлення виробничих приміщень після пожежі, потопу, будь-яких руйнувань та інших екстремальних випадків. Наш досвід та професійний підхід дозволяють нам ефективно прибрати та очистити виробничі зони від слідів пожежі. Ми можемо працювати у дві зміни. Надаємо зручні форми розрахунку (готівковий, безготівковий) та можливість укладання договору.',
      ],
    ],
  ]
]
?>