<?php

return [
  'title' => 'Чотири явні переваги роботи з нами',
  '1' => 'Ми використовуємо хімічні засоби у наших проектах, вибираючи гіпоалергенні варіанти. Ми вибираємо концентрацію хімічних речовин.',
  '01' => '01',
  '2' => 'Ми здійснюємо роботи будь-якої складності, починаючи від хімчистки звичайних матраців і закінчуючи хімчисткою підлог у великих гіпермаркетах, таких як "Епіцентр" та "Сільпо".',
  '02' => '02',
  '3' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
  '03' => '03',
  '4' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
  '04' => '04',
]

?>