<?php

return [
    'title' => 'Можливо найкращий клінінг сервіс у Дніпрі та найближчих містах',
    'btn' => 'Замовити консультацію',
    'advantages' => [
        'title' => 'Наші переваги',
        'show_more' => 'Дивитись всі...',
        'card_1' => [
            'title' => 'Працюємо 24/7',
            'text' => 'До будь якого обраного пакету ви можете додатково обрати послуги і сервіси, які зроблять прибирання на об`єкті максимально відповідним до ваших очікувань.',
        ],
        'card_2' => [
            'title' => '5 років на ринку',
            'text' => 'Тривалий час перебуваємо на ринку, володіємо багатим досвідом і знаннями в галузі прибирання та догляду за приміщеннями, що робить нас професійнішою та надійнішою порівняно з новими гравцями.',
        ],
        'card_3' => [
            'title' => 'Перевірка якості ',
            'text' => ' Ми здійснюємо перевірку якості роботи як перед її початком, щоб виявити можливі прогалини, так і після завершення, запрошуючи клієнта оглянути результати і переконатися, що всі його побажання були враховані в процесі прибирання',
        ],
        'card_4' => [
            'title' => 'Ефективні методи',
            'text' => 'У наших методах прибирання ми застосовуємо як екологічно безпечні речовини, так і висококонцентровані продукти, що дає нам змогу успішно вирішувати безліч завдань, поставлених перед нами клієнтами.',
        ],
        'card_5' => [
            'title' => 'Найкращі фахівці',
            'text' => 'Наші співробітники - досвідчені фахівці, навчені здійснювати прибирання в різноманітних типах приміщень і на різних поверхнях.',
        ],
        'card_6' => [
            'title' => 'Спеціалізовані засоби',
            'text' => 'Ми застосовуємо спеціалізоване обладнання та хімічні засоби, що відповідають конкретному виду робіт',
        ],
        'card_7' => [
            'title' => 'Вільний час для Вас',
            'text' => 'Користуючись нашими послугами, клієнти можуть звільнити свій час та енергію та зосередитися на своїх основних справах.',
        ],
    ],
    'price' => [
        'title' => 'Як формується ціна',
        'text' => 'Зазвичай, усі клінінгові послуги мають фіксовані ціни. Водночас, на деякі види робіт, як-от хімчистка меблів, прибирання після ремонтних робіт, генеральні прибирання, після пожежі та інші, що входять до клінінгу, ціни можуть варіюватися. Вони розраховуються індивідуально для кожного клієнта, враховуючи складність роботи, очікуваний обсяг і тип забруднень. Також слід враховувати, що зазначені ціни відносяться до одноразових послуг. За бажання клієнт може укласти договір на регулярне обслуговування. Це робить клінінг більш вигідним, і ціни на певні роботи можуть бути нижчими за стандартні.',
        'sub_title' => 'В цілому вартість клінінгових послуг за квадратний метр складається з наступних параметрів:',
        'list' => [
            '1' => 'Різні види клінінгових послуг (наприклад, прибирання офісів, будинків, промислових приміщень, миття вікон, хімчистка меблів тощо) можуть мати різні вартості залежно від складності та обсягу робіт.',
            '2' => 'Ціна залежить від таких факторів, як площа приміщення, кількість кімнат, наявність меблів, картин, дзеркал, кількість вікон тощо.',
            '3' => 'Рівень забруднення, обсяг робіт, обладнання та клінерів щоб задовольнити побажання клієнта',
            '4' => 'Локація виконання робіт може впливати на підсумкову ціну.',
            '5' => 'У деяких випадках, у процесі виконання робіт, наші клієнти вирішують додати додаткові послуги, і це може спричинити зміну вартості, хоча іноді й не обов\'язково.',
            '6' => 'Ми надаємо постійним клієнтам різні пільги, такі як знижки, безкоштовні додаткові послуги та інші приємні бонуси.',
            '7' => 'Використання спеціалізованої техніки та високоякісних мийних засобів може призвести до збільшення вартості послуги.',
        ],
    ],
    'proposition' => [
        'title' => 'Ми надаємо індивідуальне обслуговування для кожного клієнта, тому у нас є можливість запропонувати',
        'text' => [
            '1' => 'Під кожен вид робіт своя хімія та обладнання',
            '2' => 'Замовлення з нестандартними вимогами',
            '3' => 'Ми не застосовуємо засоби, які викликають алергічних реакцій.',
            '4' => 'Адаптуємо графік виконання робіт відповідно до зручності клієнта',
            '5' => 'Ми готові надавати свої послуги як постійно, так і виконувати одноразові роботи',
            '6' => 'Можемо здійснити хімчистку одного матраца та хімчистку меблів у ресторані перед відкриттям',
        ],
    ],
    'works' => [
        'title' => 'Що ми робилили',
        'btn' => 'Замовити консультацію',
        'types' => [
            '1' => 'Генеральне прибирання',
            '2' => ' Післябудівельне прибирання',
            '3' => 'Прибирання після пожежі',
            '4' => 'Підтримувальне прибирання',
            '5' => 'Прибирання після потопу',
            '6' => 'Миття скляних конструкцій',
            '7' => 'Хімчистка меблів',
            '8' => 'Миття вікон',
            '9' => 'Миття фасаду',
            '10' => 'Хімчистка підлоги',
            '11' => 'Хімчистка ковроліну',
            '12' => 'Хімчистка ковроліну',
        ],
    ],
    'about' => [
        'title' => 'Про нас',
        'sub_title' => 'Наша клінінгова фірма - це команда професіоналів, готових зробити ваше життя чистішим і зручнішим. Ми спеціалізуємося на наданні широкого спектра клінінгових послуг. Почали працювати в 2019 році і за минулий період часу набули досвіду, який дозволяє нам успішно справлятися з різними завданнями.',
        'list' => [
            '1' => 'Розуміємо, що кожен клієнт унікальний, тому ми розробляємо персоналізовані рішення і враховуємо всі ваші потреби та побажання.',
            '2' => 'Гарантуємо високу якість наших послуг і прагнемо до повної задоволеності кожного клієнта.',
            '3' => 'Готові взяти на себе турботу про чистоту вашого будинку, офісу або іншого приміщення. Не важливо, чи потрібне вам регулярне прибирання або допомога з невідкладними завданнями, наша команда завжди до ваших послуг. Довіртеся професіоналам і насолоджуйтеся бездоганною чистотою!',
        ],
    ],
    'clients' => [
        'title' => 'Наші клієнти'
    ],
]

?>
