<?php

return [
   'title' => 'Можливо найкращий клінінг сервіс у Дніпрі та найближчих містах',
   'btn' => 'Замовити консультацію',
   'advantages' => [
      'title' => 'Наші переваги',
      'show_more' => 'Дивитись всі...',
      'card_1' => [
         'title' => 'Працюємо 24/7',
         'text' => 'До будь якого обраного пакету ви можете додатково обрати послуги і сервіси, які зроблять прибирання на об`єкті максимально відповідним до ваших очікувань.',
      ],
      'card_2' => [
         'title' => 'Більше 5-10років на ринку',
         'text' => 'Тривалий час перебуваємо на ринку, володіємо багатим досвідом і знаннями в галузі прибирання та догляду за приміщеннями, що робить нас професійнішою та надійнішою порівняно з новими гравцями.',
      ],
      'card_3' => [
         'title' => 'Перевірка якості ',
         'text' => ' Ми здійснюємо перевірку якості роботи як перед її початком, щоб виявити можливі прогалини, так і після завершення, запрошуючи клієнта оглянути результати і переконатися, що всі його побажання були враховані в процесі прибирання',
      ],
      'card_4' => [
         'title' => 'Ефективні методи',
         'text' => 'У наших методах прибирання ми застосовуємо як екологічно безпечні речовини, так і висококонцентровані продукти, що дає нам змогу успішно вирішувати безліч завдань, поставлених перед нами клієнтами.',
      ],
      'card_5' => [
         'title' => 'Найкращі фахівці',
         'text' => 'Наші співробітники - досвідчені фахівці, навчені здійснювати прибирання в різноманітних типах приміщень і на різних поверхнях.',
      ],
      'card_6' => [
         'title' => 'Спеціалізовані засоби',
         'text' => 'Ми застосовуємо спеціалізоване обладнання та хімічні засоби, що відповідають конкретному виду робіт',
      ],
      'card_7' => [
         'title' => 'Вільний час для Вас',
         'text' => 'Користуючись нашими послугами, клієнти можуть звільнити свій час та енергію та зосередитися на своїх основних справах.',
      ],
   ],
]

?>