<?php

return [
  'main' => 'Головна',
  'top_menu_btn' => 'Меню',
  'dry_cleaning' => [
    'title' => 'Хімчистка',
    'furniture' => 'Меблів',
    'carpet' => 'Ковроліну',
    'floor' => 'Підлоги',
  ],
  'windows' => [
    'title' => 'Мийка вікон',
    '1' => 'Вікна та фасади',
    '2' => 'У будинках та квартирах',
    '3' => 'Після ремонту',
  ],
  'cleaning' => [
    'title' => 'Прибирання',
    '1' => 'В квартирах та будинках',
    '2' => 'В ресторанах та магазинах',
    '3' => 'В офісах',
    '4' => 'На виробництві',
  ],
  'renovation' => [
    'title' => 'Післяремонтне прибирання',
    '1' => 'Приватні квартири, будинки',
    '2' => 'Комерційна нерухомість',
    '3' => 'Промислові приміщення',
  ],
  'extreme' => [
    'title' => 'Екстремальне  прибирання',
    '1' => 'Після пожежі',
    '2' => 'Інші види екстремального прибирання',
  ],
]

?>