<?php

return [
  'main' => 'Головна',
  'top_menu_btn' => 'Меню',
  'dry_cleaning' => [
    'title' => 'Хімчистка',
    'furniture' => 'Хімчистка меблів',
    'carpet' => 'Хімчистка ковроліну',
    'floor' => 'Хімчистка підлоги',
  ],
  'windows' => [
    'title' => 'Мийка вікон',
    '1' => 'Пункт 1',
    '2' => 'Пункт 2',
    '3' => 'Пункт 3',
  ],
  'cleaning' => [
    'title' => 'Прибирання',
    '1' => 'Пункт 1',
    '2' => 'Пункт 2',
    '3' => 'Пункт 3',
  ],
  'renovation' => [
    'title' => 'Післяремонтне прибирання',
    '1' => 'Пункт 1',
    '2' => 'Пункт 2',
    '3' => 'Пункт 3',
  ],
  'extreme' => 'Екстримальне прибирання',
]

?>