<?php

return [
  /*  'contacts' => 'КОНТАКТЫ',
   'write' => 'Написати',
   'call_back' => 'Замовлення дзвінку',
   'name' => 'Як до Вас звертатися?',
   'phone' => 'Введіть свій номер телефону',
   'success' => 'Замовлення дзвінка</span><br><br>Ми вам передзвонимо за 10 хвилин', */
   
   'title' => 'Замовити консультацію',
   'name' => 'Ваше ім\'я',
   'name_placeholder' => 'Введіть ваше ім\'я',
   'phone' => 'Номер телефону',
   'phone_placeholder' => 'Введіть свій телефон',
   'btn' => 'Залишити заявку',
   'success' => [
     'title' => 'Дані надіслано!<br><br>Ми незабаром зв’яжемось з вами',
     'btn' => 'ОК',
   ],
];
