<?php

return [
  'service'=>[
    'title' => 'Генеральне прибирання',
    'services' => [
      '1' => 'Приватні квартири, будинки',
      '2' => 'Комерційна нерухомість',
      '3' => 'Промислові приміщення',
    ],
  ],
  'title' => 'Прибирання після будівництва у квартирах, будинках, офісах, виробничих приміщеннях',
  'text' => 'Після завершення будівельних робіт кожне приміщення потребує ретельного прибирання. Наша команда спеціалізується на прибиранні після будівництва у квартирах, будинках, офісах та виробничих приміщеннях. Ми проводимо комплексне очищення, що включає видалення будівельного пилу, залишків матеріалів та слідів від клею та фарби.',
  'why_we' => [
    '0' => '<span>Професійне обладнання та засоби.</span> Ми маємо спеціалізоване клінінгове обладнання, яке набагато потужніше і ефективніше за стандартні побутові прилади для прибирання. Також за роки практики вже підібрано якісніше хімічні засоби (деякі з них не продаються в Україні, ми спеціально замовляємо їх з Європи).',
    '1' => '<span>Досвід і навички.</span> Наші співробітники пройшли спеціальні курси і мають навички роботи з різними видами матеріалів (кам\'яні мийки, акрилові ванни і т.д.). Досвід дозволяє їм правильно підходити до кожного випадку та вибирати оптимальні методи очищення.',
    '2' => '<span>Запобігання пошкодженням.</span> Неправильно підібрані засоби або методи можуть зіпсувати ваше майно (підлогу, сантехніку). Наші співробітники знають, які кошти з якими матеріалами можна використовувати, щоб не пошкодити їх.',
    '3' => '<span>Економія часу та зусиль.</span> Повноцінне прибирання після будівництва – це важка праця. Також за відсутності необхідного обладнання та навичок цей процес займе досить багато часу.',
    '4' => '<span>Гарантія якості.</span> Ми надаємо гарантії на свої послуги та несемо відповідальність за виконані роботи.',
    '5' => '<span>Усунення особливих проблем.</span> Деякі види забруднень або пошкоджень (пожежа, потоп) можуть вимагати спеціалізованого підходу, який ми можемо надати.',
    '6' => '<span>Безпека та екологічність.</span> Ми використовуємо безпечні для здоров\'я та навколишнього середовища засоби.',
  ],
  'four_advantages' => [
    'title' => 'Чотири явні переваги роботи з нами',
    '1' => 'Ми використовуємо професійні хімічні засоби, які легко видаляють будь-які типи плям з різного роду поверхонь. Ці засоби безпечні та гіпоалергенні. Всі наші Клінери проходять курси і знають, як і яким засобом слід чистити різні типи поверхонь.',
    '01' => '01',
    '2' => 'Виконуємо роботи будь-якого обсягу та складності. Від прибирання маленької кімнати або кав\'ярні до прибирання великих будинків, супермаркетів та торгових центрів після будівництва.',
    '02' => '02',
    '3' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
    '03' => '03',
    '4' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно приберемо приміщення після ремонту.',
    '04' => '04',
  ],
  'questions' => [
    'question_1' => 'Які види приміщень ви прибираєте після будівництва?',
    'answer_1' => 'Ми спеціалізуємося на прибиранні в квартирах, будинках, офісах та виробничих приміщеннях після завершення будівництва або ремонту. Ми прибираємо будь-які види приміщень – готелі, ресторани, торгові центри, заправки, автосалони та інші типи приміщень, забезпечуючи повне очищення та усунення слідів від будівельних робіт.',
    'question_2' => 'Які основні етапи прибирання після будівництва?',
    'answer_2' => 'Наші послуги прибирання після будівництва включають видалення будівельного пилу, очищення поверхонь від слідів клею, фарби та інших матеріалів, прибирання вікон, підлог та інших поверхонь, які знаходилися в приміщенні, де проводився ремонт (будівництво).',
    'question_3' => 'Скільки часу займає прибирання після будівництва?',
    'answer_3' => 'Час, необхідний для прибирання після будівництва, залежить від розміру та стану приміщення. Ми прагнемо виконати роботи швидко та ефективно, щоб відновити чистоту та порядок у приміщенні у найкоротші терміни. Для точного прорахунку, будь ласка, зв\'яжіться з нами по телефону або залиште заявку.',
    'question_4' => 'Які гарантії ви надаєте?',
    'answer_4' => 'Ми гарантуємо якісне виконання робіт. Ми працюємо офіційно і за бажанням Клієнта можемо укласти договір.',
    'question_5' => 'Які матеріали та обладнання ви використовуєте при збиранні після будівництва?',
    'answer_5' => 'Ми використовуємо професійні пилососи з HEPA-фільтрами для видалення будівельного пилу, спеціалізовані миючі засоби для очищення різних поверхонь, підлоги, мікрофіброві ганчірки та інструменти для ефективного очищення вікон та підлог.',
    'question_6' => 'Чи можуть Клієнти обирати час прибирання після завершення будівництва?',
    'answer_6' => 'Так, ми обговорюємо зручний час для проведення прибирання після будівництва, погоджуючи графік робіт відповідно до переваг Клієнтів.',
    'question_7' => 'Чи є якісь рекомендації для підготовки приміщення до генерального прибирання?',
    'answer_7' => 'Звільнити поверхні та підлогу від потрібних Вам будматеріалів, інструментів та особистих речей. Все інше ми зробимо самі.',
  ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],

    'apartment' => [
      'breadcrumbs' => [
        'main_page' => 'Післябудівельне прибирання',
        'current_page' => 'Квартири та будинки',
      ],
      'title' => 'Післябудівельне прибирання у приватних будинках та квартирах',
      'stages' => [
        'title' => 'Етапи Післябудівельного прибирання:',
        'text' => 'Всі співробітники, які виконують роботи, пройшли спеціальні курси (так, реально є такі курси) і знають, що і як можна мити та які засоби з якими типами поверхонь можна використовувати.',
        'stage_1' => [
          'title' => 'Оцінка стану',
          'text' => 'Після завершення будівельних робіт ми проводимо ретельний огляд об\'єкта. Ми оцінюємо рівень забруднення, стан поверхонь та необхідні роботи для досягнення ідеальної чистоти.',
        ],
        'stage_2' => [
          'title' => 'Попередня підготовка',
          'text' => 'Перед початком основного прибирання ми проводимо попередню підготовку приміщення, максимально звільняємо всі поверхні від предметів різного роду (ведмедики, залишки будівельних матеріалів, інструменти тощо). Заносимо та збираємо необхідне обладнання для прибирання, готуємо хімічні засоби.',
        ],
        'stage_3' => [
          'title' => 'Видалення будівельного сміття',
          'text' => 'Прибираємо велике будівельне сміття (все сміття виноситься в найближчий сміттєвий бак), очищаємо всі поверхні (підлогу, стіни, стелі) від плям цементу, шпаклівки та інших видів будівельних сумішей. Прибираємо дрібнодисперсний будівельний пил зі стін, стель та міжкімнатних дверей.',
        ],
        'stage_4' => [
          'title' => 'Знепилювання приміщення',
          'text' => 'При виконанні робіт ми обов\'язково проводимо очищення від пилу на початку та в кінці процесу, враховуючи, що будівельний пил дрібнодисперсний і може заново осідати на чисті поверхні. Для цього застосовуємо різні типи пилососів, призначених для підлоги, шаф та вузьких прорізів. Крім того, спеціальні тканинні серветки використовуються саме з цією метою.',
        ],
        'stage_5' => [
          'title' => 'Мийка вікон',
          'text' => 'Акуратно, не пошкоджуючи структуру очищаємо вікна, рами, підвіконня та укоси від плям будівельних сумішей, від слідів скотчу та інших грубих забруднень. Очищаємо механізми вікна від будівельного пилу. Миємо вікна, рами, підвіконня та укоси.',
        ],
        'stage_6' => [
          'title' => 'Очищення сантехніки',
          'text' => 'Ми здійснюємо грубе та делікатне очищення сантехніки, видаляючи будівельні суміші, пил, скотч, плями та інші сліди, щоб забезпечити блиск та чистоту ванних кімнат, санвузла та кухні. Ми розуміємо, які засоби для яких поверхонь можна використовувати, щоб ефективно видалити забруднення і не пошкодити поверхню.',
        ],
        'stage_7' => [
          'title' => 'Вологе прибирання приміщення',
          'text' => 'Завершальний етап – вологе прибирання, видаляються всі залишки дрібного пилу з підлоги, плінтусів, міжкімнатних дверей та інших поверхонь.',
        ],
        'stage_8' => [
          'title' => 'Оцінка результату',
          'text' => 'Проводиться остаточний огляд роботи, усуваються можливі дрібні недоліки.',
        ],
      ],
      'recommend' => [
        'title' => 'Чому варто замовити прибирання після ремонту в клінінговій фірмі?',
        'item_1' => [
          'title' => 'Наявність професійного обладнання',
          'text' => 'Ми використовуємо спеціальне обладнання, професійні миючі засоби та інструменти для глибокого очищення після ремонту, що забезпечує більш якісний результат. Також використання стандартної побутової техніки для прибирання після ремонту може призвести до її поломки.',
        ],
        'item_2' => [
          'title' => 'Досвід та швидкість',
          'text' => 'Клінінгові компанії мають досвід та професійні навички для ефективного прибирання після ремонту. Наші співробітники знають, як ефективно та не пошкодивши поверхні очищати приміщення від будівельного пилу, залишків матеріалів та інших забруднень.',
        ],
        'item_3' => [
          'title' => 'Економія часу та зусиль',
          'text' => 'Прибирання після ремонту може бути тривалим і трудомістким. Професійні клінери виконають цю роботу швидко та ефективно, звільнивши Ваш час.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Ми використовуємо професійні хімічні засоби, які легко видаляють будь-які типи плям з поверхонь різного складу. Ці засоби безпечні та гіпоалергенні. Всі наші Клінери проходять курси і знають, як і яким засобом слід чистити різні типи поверхонь.',
        '01' => '01',
        '2' => 'Виконуємо роботи будь-якого обсягу та складності. Від прибирання однієї кімнати до прибирання приватних будинків великих площ.',
        '02' => '02',
        '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '03' => '03',
        '4' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно приберемо Ваше житло.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
        'client_1' => [
          'title'=>'Приватні особи',
          'text'=>'Виконаємо повноцінне післябудівельне прибирання для будинків, квартир, дач. Ми дуже прискіпливі та вимогливі до якості своєї роботи. Наша команда складається з досвідчених клінерів, які приділяють увагу кожній деталі забезпечуючи високий рівень чистоти. Замовивши післябудівельне прибирання у нас, Ви можете бути впевнені в повній чистоті всього приміщення, навіть у важкодоступних місцях - все буде очищено до блиску!',
        ],
        'client_2' => [
          'title'=>'Виконроби',
          'text'=>'Ми розуміємо важливість завершення будівництва вчасно та з гарантованою якістю. Наша команда пропонує післябудівельне прибирання, спеціально адаптоване для виконробів та будівельних бригад. Ми оперативно приберемо за вами після завершення робіт, забезпечуючи чистоту на будівельному майданчику. Надійність, швидкість і якість — наші основні принципи, тому ви можете бути впевнені, що ваш об\'єкт сяятиме чистотою та порядком.',
        ],
        'client_3' => [
          'title'=>'Офіси та Бізнес-приміщення',
          'text'=>'Ми пропонуємо професійне прибирання після будівництва офісу та комерційних приміщень. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
        'client_4' => [
          'title'=>'Кафе та Ресторани',
          'text'=>'Чистота у вашому закладі — це не лише затишок для клієнтів, а й ваша професійна репутація. Наша команда спеціалізується на післяремонтному прибиранні кафе та ресторанів, гарантуючи ідеальну чистоту кухонних приміщень, громадських зон та туалетів. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
        'client_5' => [
          'title'=>'Готели',
          'text'=>'Перетворіть перше враження на незабутній досвід для ваших гостей. Наша команда пропонує висококласне післяремонтне прибирання для готелів, забезпечуючи ідеальну чистоту номерів, громадських зон, лобі та санвузлів. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
        'client_6' => [
          'title'=>'Торгівельні центри',
          'text'=>'Ми розуміємо, що чистота торгових площ відіграє ключову роль у залученні клієнтів. Наша команда спеціалізується на післяремонтному прибиранні торгових центрів, де ми забезпечуємо чистоту всіх зон, включаючи магазини, коридори, ліфти та громадські простори. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
      ],
    ],

    'offices' => [
      'breadcrumbs' => [
        'main_page' => 'Післябудівельне прибирання',
        'current_page' => 'комерційна нерухомість',
      ],
      'title' => 'Прибирання після будівництва у приміщеннях комерційної нерухомості.',
      'stages' => [
        'title' => 'Етапи прибирання після будівництва в комерційній нерухомості',
        'text' => 'Проводимо прибирання після ремонту в магазинах, ресторанах, кафе, готелях, офісах, коворкінгах та інших приміщеннях комерційного призначення. Підготовляємо приміщення для відкриття.',
        'stage_1' => [
          'title' => 'Оцінка стану',
          'text' => 'Оцінюємо ступінь забруднення об\'єкта, стан поверхонь, визначаємося зі списком роботи та обладнанням необхідним для досягнення ідеальної чистоти.',
        ],
        'stage_2' => [
          'title' => 'Попередня підготовка',
          'text' => 'Проводимо попередню підготовку приміщення, максимально звільняємо всі поверхні від предметів різного роду (ведмедики, залишки будівельних матеріалів, інструменти тощо). Прибираємо велике будівельне сміття (все сміття виноситься в найближчий сміттєвий бак), очищаємо всі поверхні (підлогу, стіни, стелі) від плям цементу, шпаклівки та інших видів будівельних сумішей. Для виконання цих робіт ми маємо все необхідне обладнання, сходи, ліси, спеціальні швабри та щітки.',
        ],
        'stage_3' => [
          'title' => 'Знепилювання приміщення',
          'text' => 'При виконанні наших робіт обов\'язково проводимо прибирання на початку та в кінці процесу, враховуючи, що будівельний пил дрібнодисперсний і може заново осідати на чисті поверхні. Для цього застосовуємо різні типи пилососів, призначених для підлоги, шаф та вузьких прорізів. Крім того, спеціальні тканинні серветки використовуються саме з цією метою.',
        ],
        'stage_4' => [
          'title' => 'Мийка вікон, скляних фасадів та вітрин',
          'text' => 'Акуратно, не пошкоджуючи структуру, очищаємо вікна, рами, підвіконня, укоси, вітрини та скляні прилавки від плям будівельних сумішей, від слідів скотчу та інших грубих забруднень. Очищаємо механізми вікна від будівельного пилу. Миємо вікна, рами, підвіконня та укоси. Очищаємо вікна будь-яких розмірів на будь-якій висоті як із зовні, так і всередині приміщення. Для цього є все необхідне обладнання.',
        ],
        'stage_5' => [
          'title' => 'Очищення сантехніки та кухні',
          'text' => 'Ми здійснюємо грубе та делікатне очищення сантехніки, видаляючи будівельні суміші, пил, скотч, плями та інші сліди у ванних кімнатах, санвузлі та кухні. Ми розуміємо які засоби для яких поверхонь можна використовувати, щоб ефективно видалити забруднення і не пошкодити поверхню. Є спеціальна схема роботи для кухонь ресторанів.',
        ],
        'stage_6' => [
          'title' => 'Вологе прибирання приміщення',
          'text' => 'Завершальний етап – вологе прибирання, видаляються всі залишки дрібного пилу з підлоги, плінтусів, міжкімнатних дверей, вітрин, столів, стільців та інших поверхонь.',
        ]
      ],
      'recommend' => [
        'title' => 'Чому варто замовити прибирання після ремонту в клінінговій фірмі?',
        'item_1' => [
          'title' => 'Наявність професійного обладнання',
          'text' => 'Ми використовуємо спеціальне обладнання, професійні миючі засоби та інструменти для глибокого очищення після ремонту, що забезпечує більш якісний результат. Також є сходи, ліси, спеціальні довгі швабри для прибирання приміщень з високими стелями.',
        ],
        'item_2' => [
          'title' => 'Професійний підхід до прибирання та досвід',
          'text' => 'У нас є налагоджені схеми прибирання (для приміщень різного типу), які разом з нашим досвідом дозволяють нам працювати максимально швидко та якісно. Наші співробітники знають, як ефективно та не пошкодивши поверхні очищати приміщення від будівельного пилу, залишків матеріалів та інших забруднень.',
        ],
        'item_3' => [
          'title' => 'Діловий підхід',
          'text' => 'Ми працюємо офіційно, з можливістю укладання договору. Ми несемо пряму юридичну відповідальність за виконання роботи. Також можливі будь-які зручні форми розрахунку (готівковий/безготівковий розрахунок).',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Ми використовуємо професійні хімічні засоби, які легко видаляють будь-які типи плям з різного роду поверхонь. Ці засоби безпечні та гіпоалергенні. Всі наші Клінери проходять курси і знають, як і яким засобом слід чистити різні типи поверхонь.',
        '01' => '01',
        '2' => 'Виконуємо роботи будь-якого обсягу та складності. Від прибирання маленької кав\'ярні до прибирання супермаркетів та торгових центрів.',
        '02' => '02',
        '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '03' => '03',
        '4' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно та приберемо Вашу комерційну нерухомість.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-яких клієнтів',
        'client_1' => [
          'title'=>'Виконроби',
          'text'=>'Ми розуміємо важливість завершення будівництва вчасно та з гарантованою якістю. Наша команда пропонує післябудівельне прибирання, спеціально адаптоване для виконробів та будівельних бригад. Ми оперативно приберемо за вами після завершення робіт, забезпечуючи чистоту на будівельному майданчику. Надійність, швидкість і якість — наші основні принципи, тому ви можете бути впевнені, що ваш об\'єкт сяятиме чистотою та порядком.',
        ],
        'client_2' => [
          'title'=>'Офіси та Бізнес-приміщення',
          'text'=>'Ми пропонуємо професійне прибирання після будівництва офісу та комерційних приміщень. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
        'client_3' => [
          'title'=>'Кафе та Ресторани',
          'text'=>'Чистота у вашому закладі — це не лише затишок для клієнтів, а й ваша професійна репутація. Наша команда спеціалізується на післяремонтному прибиранні кафе та ресторанів, гарантуючи ідеальну чистоту кухонних приміщень, громадських зон та туалетів. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
        'client_4' => [
          'title'=>'Готели',
          'text'=>'Перетворіть перше враження на незабутній досвід для ваших гостей. Наша команда пропонує висококласне післяремонтне прибирання для готелів, забезпечуючи ідеальну чистоту номерів, громадських зон, лобі та санвузлів. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
        'client_5' => [
          'title'=>'Торгівельні центри',
          'text'=>'Ми розуміємо, що чистота торгових площ відіграє ключову роль у залученні клієнтів. Наша команда спеціалізується на післяремонтному прибиранні торгових центрів, де ми забезпечуємо чистоту всіх зон, включаючи магазини, коридори, ліфти та громадські простори. Працюємо у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Налагоджена організація процесу прибирання дозволяє провести її швидко та якісно.',
        ],
        'client_6' => [
          'title'=>'Автосалони',
          'text'=>'Чистота - це візитна картка вашого автосалону. Ми спеціалізуємося на післяремонтному прибиранні автосалонів, забезпечуючи бездоганну чистоту шоурумів, виставкових майданчиків та офісних приміщень. Наша команда працює гнучке розклад, щоб підлаштуватися під Ваш графік роботи, включаючи нічний час, вихідні дні та свята. Ми готові запропонувати зручні варіанти оплати (готівковий, безготівковий розрахунок). Є можливість укладання договору.',
        ],
      ],
    ],
    'industrial' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральне прибирання',
        'current_page' => 'Виробничі приміщення',
      ],
      'title' => 'Генеральне прибирання у виробничих приміщень.',
       'stages' => [
         'title' => 'Етапи прибирання після будівництва в промислових приміщеннях',
         'text' => 'Ми здійснюємо прибирання у виробничих приміщеннях різного призначення після завершення будівельно-ремонтних робіт. Наша команда готова взятися за прибирання будь-яких обсягів і площ, забезпечуючи оперативність та високу якість роботи. У нас є все необхідне обладнання для проведення ефективного та якісного прибирання.',
         'stage_1' => [
           'title' => 'Оцінка стану',
           'text' => 'Проводимо попередню підготовку приміщення, максимально звільняємо всі поверхні від предметів різного роду (ведмедики, залишки будівельних матеріалів, інструменти тощо). Прибираємо велике будівельне сміття (все сміття виноситься в найближчий сміттєвий бак), очищаємо всі поверхні (підлогу, стіни, стелі) від плям цементу, шпаклівки та інших видів будівельних сумішей. Для виконання цих робіт у нас є все необхідне обладнання, підлоги, сходи, ліси, спеціальні швабри та щітки, промислові пилососи.',
         ],
         'stage_2' => [
           'title' => 'Попередня підготовка',
           'text' => 'Ми виконуємо попередню підготовку приміщення, повністю звільняючи всі поверхні від різних предметів, таких як залишки будівельних матеріалів, інструменти та інше. Ми також видаляємо велике будівельне сміття, переміщуємо та виносимо речі та обладнання, готуючи приміщення для проведення прибирання.',
         ],
         'stage_3' => [
           'title' => 'Чистка поверхонь',
           'text' => 'Ми здійснюємо очищення всіх поверхонь (стіни, стелі) від слідів цементу, шпаклівки та інших будівельних сумішей. Для цих робіт ми маємо все необхідне обладнання, сходи, ліси, спеціалізовані швабри та щітки, а також промислові пилососи. Важливим етапом у нашому процесі є обов\'язкове очищення від пилу на початку та в кінці процесу, враховуючи, що дрібнодисперсний будівельний пил може повторно осідати на вже очищені поверхні. Для цього ми застосовуємо різні типи пилососів, призначених для підлоги, шаф та вузьких прорізів. Крім того, спеціальні тканинні серветки використовуються з урахуванням цієї мети.',
         ],
         'stage_4' => [
           'title' => 'Мийка підлогових покриттів',
           'text' => 'Відповідно до типу матеріалу, загальної площі та рівня забруднення, ми вибираємо оптимальний метод очищення підлоги. Ми усуваємо сліди будівельних сумішей, здійснюємо загальне очищення підлоги з використанням полотера, перед завершуємо процес вологого прибирання.',
         ],
         'stage_5' => [
           'title' => 'Мийка вікон',
           'text' => 'Акуратно, не пошкоджуючи структуру очищаємо вікна, рами, підвіконня та укоси від плям будівельних сумішей, від слідів скотчу та інших грубих забруднень. Очищаємо механізми вікна від будівельного пилу. Миємо вікна, рами, підвіконня та укоси. Очищаємо вікна будь-яких розмірів на будь-якій висоті як із зовні, так і всередині приміщення. Для цього є все необхідне обладнання.',
         ],
         'stage_6' => [
           'title' => 'Вологе прибирання приміщення',
           'text' => 'Завершальний етап – вологе прибирання, видаляються всі залишки дрібного пилу з підлоги, стін, стелі та робочих поверхонь.',
         ],
         'stage_7' => [
           'title' => 'Оцінка результату',
           'text' => 'Проводиться остаточний огляд роботи, усуваються можливі дрібні недоліки',
         ],
       ],
      'recommend' => [
        'title' => 'Чому варто замовити прибирання після ремонту в клінінговій фірмі?',
        'item_1' => [
          'title' => 'Наявність професійного обладнання',
          'text' => 'Ми використовуємо спеціальне обладнання, професійні миючі засоби та інструменти для глибокого очищення після ремонту, що забезпечує більш якісний результат. Також є сходи, ліси, спеціальні довгі швабри для прибирання приміщень з високими стелями.',
        ],
        'item_2' => [
          'title' => 'Професійний підхід до прибирання та досвід',
          'text' => 'У нас є налагоджені схеми прибирання (для приміщень різного типу), які разом з нашим досвідом дозволяють нам працювати максимально швидко та якісно. Наші співробітники знають, як ефективно та не пошкодивши поверхні очищати приміщення від будівельного пилу, залишків матеріалів та інших забруднень.',
        ],
        'item_3' => [
          'title' => 'Діловий підхід',
          'text' => 'Ми працюємо офіційно, з можливістю укладання договору. Ми несемо пряму юридичну відповідальність за виконання роботи. Також можливі будь-які зручні форми розрахунку (готівковий/безготівковий розрахунок).',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Ми використовуємо професійні хімічні засоби, які легко видаляють будь-які типи плям з різного роду поверхонь. Ці засоби безпечні та гіпоалергенні. Всі наші Клінери проходять курси і знають, як і яким засобом слід чистити різні типи поверхонь.',
        '01' => '01',
        '2' => 'Виконуємо роботи будь-якого обсягу та складності. Від прибирання маленької майстерні до прибирання цехів будь-яких розмірів.',
        '02' => '02',
        '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '03' => '03',
        '4' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно та приберемо Ваше виробниче приміщення.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-які види виробництв',
        'client_1' => [
          'title'=>'Меблеві виробництва',
          'text'=>'Наша команда приділяє особливу увагу збиранню деревообробних майстерень. У нас є особливі підходи до чищення поверхонь та виробничого обладнання. Ми видаляємо пил з важкодоступних ділянок, забезпечуючи чистоту в кожному куточку приміщення. Наша мета - створення ідеального робочого середовища для якісного виробництва меблів.',
        ],
        'client_2' => [
          'title'=>'Харчові виробництва',
          'text'=>'У харчовій промисловості гігієна – абсолютний пріоритет. Наша команда спеціалізується на прибиранні харчових виробничих приміщень, дотримуючись суворих стандартів чистоти та гігієни. Ми проводимо глибоке очищення поверхонь, обладнання та зон зберігання продуктів та забезпечення стерильних умов у цих зонах. Також ми застосовуємо індивідуальні методи збирання з огляду на специфіку виробництва конкретних харчових продуктів.',
        ],
        'client_3' => [
          'title'=>'Текстильні виробництва',
          'text'=>'Чистота відіграє у процесі виробництва текстильних виробів. Наша мета – створення чистих умов для роботи та виробництва текстильної продукції. Прибираємо приміщення будь-якого розміру та планування, у будь-який зручний для Вас час (навіть уночі). ',
        ],
        'client_4' => [
          'title'=>'Металургійні виробництва',
          'text'=>'У виробничих приміщеннях металургійної галузі важливо підтримувати чистоту для безпечної роботи та якісного виробництва. Наша спеціалізована бригада прибирання фокусується на повному очищенні від будівельного пилу та забруднень, особливо у важкодоступних ділянках та (за погодженням із замовником) на обладнанні.',
        ],
        'client_5' => [
          'title'=>'Електроніка та електротехніка',
          'text'=>'Електроприлади потребують чистих умов роботи. Ми приділяємо особливу увагу пилу, витираючи всі важкодоступні місця та решітки радіаторів. Також ми витираємо всі дроти та кабелі (на них зазвичай завжди великий шар пилу). Працюємо ретельно і акуратно прибираючи весь пил та бруд.',
        ],
        'client_6' => [
          'title'=>'Виробництво будівельних матеріалів',
          'text'=>'Після ремонту утворюється багато будівельного пилу. Ми маємо спеціальне обладнання, яке здатне швидко та ефективно усувати цей пил з підлоги, стелі та стін. Особливий підхід використовується при проведенні вологого прибирання, ми витираємо всі щілини та важкодоступні місця, доки не переконаємося у повній відсутності забруднень.',
        ],
      ],
    ],
  ]
?>