<?php

return [
    'service'=>[
      'title' => 'Генеральне прибирання',
      'services' => [
        '1' => 'Прибирання квартир та будинків',
        '2' => 'Прибирання офісу',
        '3' => 'Прибирання ресторанів та магазинів',
        '4' => 'Прибирання виробничих приміщень',
      ],
    ],
    'title' => 'Генеральне прибирання у квартирах, будинках, офісах, виробничих приміщеннях',
    'text' => 'Професійне генеральне прибирання для підтримки чистоти, порядку та гігієни. Генеральне прибирання включає прибирання у всіх приміщеннях: у кімнатах, на кухні, у ванній кімнаті, туалеті та інших. Наші клінери працюють із сучасними пилососами, оснащеними спеціальними фільтрами для ефективного очищення повітря від пилу та алергенів. Також ми надаємо спеціалізовані послуги з очищення всіх поверхонь, включаючи прибирання стін, стель та вікон. Ми підходимо до кожного замовлення індивідуально, враховуючи нюанси та вимоги клієнта.',
    'cases' => [
      'title' => 'У яких випадках рекомендовано проводити генеральне прибирання:',
       'item' => [
         '1_title' => 'Після заходів з великим скупченням людей:',
         '1_text' => 'Після проведення масових заходів, вечірок або зборів, коли приміщення зазнало інтенсивного використання і накопичилося багато бруду та сміття.',
         '2_title' => 'Для підготовки до особливих подій',
         '2_text' => 'Такими як продаж нерухомості або оренда, генеральне прибирання допомагає надати приміщенню привабливий вигляд для потенційних покупців або орендарів.',
         '3_title' => 'Періодично для підтримки чистоти:',
         '3_text' => 'Навіть якщо приміщення регулярно прибирається, генеральне прибирання через певні інтервали часу допомагає підтримувати високий рівень чистоти та порядку.',
         '4_title' => 'Після сезонних змін:',
         '4_text' => 'Перед початком нового сезону, особливо після зими або літа.',
         '5_title' => 'Після тривалого використання приміщення для робочих цілей:',
         '5_text' => 'Якщо приміщення тривалий час використовувалося в комерційних або робочих цілях, таких як офіси, магазини або підприємства. Приміщень такого типу бажано регулярно проводити генеральне прибирання.',
         '6_title' => 'Після виникнення особливих ситуацій:',
         '6_text' => 'Наприклад, після проведення робіт з усунення аварійних ситуацій (пожеж, затоплень), коли потрібне особливо ретельне прибирання для відновлення чистоти.',
       ],
    ],
    'why_we' => [
      '0' => '<span>Професійне обладнання та засоби.</span> Ми маємо спеціалізоване клінінгове обладнання, яке набагато потужніше і ефективніше за стандартні побутові прилади для прибирання. Також за роки практики вже підібрано якісніше хімічні засоби (деякі з них не продаються в Україні, ми спеціально замовляємо їх з Європи).',
      '1' => '<span>Досвід і навички.</span> Наші співробітники пройшли спеціальні курси і мають навички роботи з різними видами матеріалів (кам\'яні мийки, акрилові ванни і т.д.). Досвід дозволяє їм правильно підходити до кожного випадку та вибирати оптимальні методи очищення.',
      '2' => '<span>Запобігання пошкодженням.</span> Неправильно підібрані засоби або методи можуть зіпсувати ваше майно (підлогу, сантехніку). Наші співробітники знають, які кошти з якими матеріалами можна використовувати, щоб не пошкодити їх.',
      '3' => '<span>Економія часу та зусиль.</span> Повноцінне генеральне прибирання – це важка праця. Також за відсутності необхідного обладнання та навичок цей процес займе досить багато часу. Частина наших Клієнтів при замовленні генерального прибирання виїжджають із родиною (друзями) на відпочинок, а ввечері відпочили повертаються до чистої та затишної квартири.',
      '4' => '<span>Гарантія якості.</span> Ми надаємо гарантії на свої послуги та несемо відповідальність за виконані роботи.',
      '5' => '<span>Усунення особливих проблем.</span> Деякі види забруднень або пошкоджень (пожежа, потоп) можуть вимагати спеціалізованого підходу, який ми можемо надати.',
      '6' => '<span>Безпека та екологічність.</span> Ми використовуємо безпечні для здоров\'я та навколишнього середовища засоби.',
    ],
    'four_advantages' => [
      'title' => 'Чотири явні переваги роботи з нами',
      '1' => 'Професійне обладнання для прибирання.',
      '01' => '01',
      '2' => 'Всі наші Клінери проходять курси, і знають як і яким засобом чистити вашу Мийку (кам\'яну мийку), ванну, холодильник.',
      '02' => '02',
      '3' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
      '03' => '03',
      '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно та швидко зробити прибирання у Вашій квартирі.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Як часто рекомендується проводити генеральне прибирання?',
      'answer_1' => 'Рекомендується проводити генеральне прибирання 1 раз на квартал, але це також може залежати від інтенсивності використання приміщення.',
      'question_2' => 'Чи можу я замовити окремі послуги генерального прибирання, а не всю комплексну програму?',
      'answer_2' => 'Так, ми пропонуємо гнучку систему замовлення послуг, де ви можете вибрати конкретні етапи генерального прибирання відповідно до ваших потреб.',
      'question_3' => 'Яка вартість генерального прибирання і як вона розраховується?',
      'answer_3' => 'Вартість залежить від розміру приміщення, обсягу робіт та вибраних послуг. Ми надаємо індивідуальну оцінку після ознайомлення з конкретними вимогами клієнта.',
      'question_4' => 'Чи є якісь рекомендації для підготовки приміщення до генерального прибирання?',
      'answer_4' => 'Звільнити поверхні від особистих речей. Все інше ми зробимо самі.',
      'question_5' => 'Скільки часу займає генеральне прибирання?',
      'answer_5' => 'Час, необхідний для генерального прибирання, залежить від розміру приміщення та обсягу робіт та кількості клієнтів на об\'єкті. Зазвичай це займає 8-10 годин.',
      'question_6' => 'Чи є спеціальні вимоги або рекомендації після генерального прибирання?',
      'answer_6' => 'Ми рекомендуємо провітрювання приміщення після збирання. Також бажано залишити приміщення на деякий час без використання, щоб поверхні повністю висохли.',
      'question_7' => 'Чи може генеральне прибирання допомогти у підтримці здоров\'я та гігієни в будинку/офісі?',
      'answer_7' => 'Так, регулярне генеральне прибирання допомагає прибрати пил, бактерії та алергени, сприяючи здоровій атмосфері в приміщенні та покращуючи якість повітря.',
      'question_8' => 'Чи можу я замовити генеральне прибирання на певний день і час, зручний для мене?',
      'answer_8' => 'Так, ми враховуємо переваги клієнтів і надаємо гнучкий графік роботи, включаючи вихідні та нічний час.',
      'question_9' => 'Яка процедура замовлення генерального прибирання?',
      'answer_9' => 'Для замовлення прибирання необхідно зв\'язатися з нашою компанією за вказаними контактами, описати необхідний обсяг робіт, після чого ми надамо оцінку вартості та підтвердимо замовлення.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],
    'apartment' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральне прибирання',
        'current_page' => 'Квартири та будинки',
      ],
      'title' => 'Генеральне прибирання квартир та будинків у Дніпрі<br>(і прилеглих районах)',
      'stages' => [
        'title' => 'Етапи генерального прибирання:',
        'text' => 'Всі співробітники, які виконують роботи, пройшли спеціальні курси (так, реально є такі курси) і знають, що і як можна мити та які засоби з якими типами поверхонь можна використовувати.',
        'stage_1' => [
          'title' => 'Прибирання житлових кімнат та коридору:',
          'text' => '<span>Прибирання поверхонь та меблів:</span> витирання пилу з усіх поверхонь, включаючи столи, стільці, полиці, рами картин, інші предмети та стінки меблів.<span>Пилосос та прибирання підлоги:</span> Очищення підлоги миючим пилососом, вологе прибирання підлоги. <span>Дзеркала та скла:</span> очищення дзеркал та скляних поверхонь від плям та розлучень з використанням спеціальних засобів для чищення. <span>Прибирання важкодоступних місць:</span> за меблями, під ліжками та іншими місцями, де може накопичуватися пил і бруд.',
        ],
        'stage_2' => [
          'title' => 'Прибирання Ванної кімнати',
          'text' => '<span>Очищення плитки та стін:</span> Видалення пилу, бруду та осідаючих відкладень з плитки, стін та зон біля сантехніки. <span>Сантехніка:</span> очищення та видалення мильних відкладень, плям та бруду з умивальників, кранів, душа. Моємо будь-які типи ванн (сталеві, акрилові та чавунні).<span>Аксесуари та предмети догляду: </span> очищення зубних склянок, тримачів для зубних щіток, мильниць та інших аксесуарів ванної. <span>Додаткові завдання:</span> Залежно від стану ванної кімнати, можуть включати очищення душових шторок, обробку кутів від грибка і цвілі.',
        ],
        'stage_3' => [
          'title' => 'Прибирання Санвузла',
          'text' => '<span>Унітаз:</span> Очищення та дезінфекція унітазу, як усередині, так і зовні. Застосування спеціальних миючих засобів для видалення накипу та бактерій.',
        ],
        'stage_4' => [
          'title' => 'Прибирання кухні',
          'text' => '<span>Поверхні та стільниці:</span> Очищення та дезінфекція всіх поверхонь, включаючи стільниці, робочі поверхні та кухонні шафи. <span>Плита та духовка:</span> Очищення пальників, плиткових поверхонь від жиру, плям та залишків їжі з використанням спеціальних миючих засобів. <span>Мікрохвильова піч та холодильник:</span> Очищає як зовнішні, так і внутрішні поверхні мікрохвильової печі та холодильника від пилу, плям і залишків їжі. <span>Мийка та посуд:</span> Очищення та прибирання зони навколо раковини. <span>Сміття:</span> винос сміття, чищення відра для сміття та обробка його дезінфікуючими засобами. <span>Додаткові завдання:</span> Прибирання внутрішніх поверхонь шаф, чищення витяжки, видалення плям та бризок з кухонних стін.',
        ],
        'stage_5' => [
          'title' => 'Мийка вікон',
          'text' => '<span>Скло:</span> при повному відкритті вікна чистим з внутрішньої та зовнішньої сторони. Якщо вікно не відкривається, миття з зовнішнього боку обговорюється окремо. <span>Підвіконня, рама та укоси:</span> очищаються від пилу, бруду та плям.',
        ],
        'stage_6' => [
          'title' => 'Чистка стін, стель',
          'text' => 'Видалення пилу зі стін та стелі. Очищення від плям та гару. Очищення кутів та важкодоступних місць. Цей етап обговорюється індивідуально. Його реалізація залежить від типу поверхні та ступеня її забруднення.',
        ],
      ],
      'recommend' => [
        'title' => 'Чому рекомендовано робити генеральне прибирання регулярно?',
        'item_1' => [
          'title' => 'Вплив на здоров\'я.',
          'text' => 'Регулярне прибирання допомагає прибрати пил, бактерії, алергени та інші шкідливі частинки, знижуючи ризик захворювань та покращуючи якість повітря.',
        ],
        'item_2' => [
          'title' => 'Затишок та комфорт',
          'text' => 'Чистота та порядок у приміщенні створюють затишну та комфортну для проживання чи роботи.',
        ],
        'item_3' => [
          'title' => 'Підтримка стану приміщення:',
          'text' => 'Регулярне генеральне прибирання допомагає зберегти якість поверхонь і матеріалів, що може продовжити термін їхньої служби.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Професійне обладнання для прибирання.',
        '01' => '01',
        '2' => 'Всі наші Клінери проходять курси, і знають, як і яким засобом чистити вашу Мийку (кам\'яну мийку), ванну, холодильник.',
        '02' => '02',
        '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '03' => '03',
        '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
        'client_1' => [
          'title'=>'Приватні особи',
          'text'=>'Виконаємо повноцінне генеральне прибирання для будинків, квартир, дач. Ми дуже прискіпливі та вимогливі до якості своєї роботи. Наша команда складається з досвідчених клінерів, які приділяють увагу кожній деталі забезпечуючи високий рівень чистоти. Замовивши генеральне прибирання у нас, Ви можете бути впевнені у повній чистоті всього приміщення, навіть у важкодоступних місцях - все буде очищено до блиску!',
        ],
        'client_2' => [
          'title'=>'Офіси та Бізнес-приміщення',
          'text'=>'Ми пропонуємо професійне генеральне прибирання офісних та комерційних приміщень, працюючи у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Наша команда забезпечить ретельне очищення від загальних забруднень, а також прибере сліди чорнила, фарби принтера (тонера) та інших видів офісних забруднень. Налагоджена організація процесу прибирання дозволяє проводити її швидко та якісно, не заважаючи робочому процесу.',
        ],
        'client_3' => [
          'title'=>'Кафе та Ресторани',
          'text'=>'Повноцінне прибирання у ресторані обов\'язково буде відзначене Вашими гостями. Ми спілкувалися з кількома закладами після генерального прибирання, і всі вони відзначили невелике збільшення потоку клієнтів у перші півтора місяці після її проведення. Людям подобається сидіти на чистих диванах, за чистими столами, відвідувати чисту вбиральню. Це залишає приємне враження та викликає асоціації з якістю обслуговування та харчування.',
        ],
        'client_4' => [
          'title'=>'Готели',
          'text'=>'Ми спеціалізуємося на проведенні повноцінного генерального прибирання в готелях. Виконуємо будь-які обсяги робіт від прибирання одного номера до всіх номерів в готелі. Також робимо клінінг холу, коридорів, ліфтів, санвузлів загального користування. У нас є окрема пропозиція щодо прибирання залу ресторану та кухні.',
        ],
        'client_5' => [
          'title'=>'Торгівельні центри',
          'text'=>'Складність генерального прибирання у торгових центрах пов\'язані з величезними площами. Для якісного виконання такого виду роботи ми маємо необхідне обладнання та можемо виставити на прибирання необхідну кількість навчених клінерів. Це дозволяє проводити прибирання великих площ якісно та максимально швидко. ТЦ середнього розміру ми можемо забрати за одну ніч (при виставленні необхідної кількості клієнтів на об\'єкт). Також ми можемо робити прибирання та вдень, у робочий час.',
        ],
        'client_6' => [
          'title'=>'Виробничі приміщення',
          'text'=>'Генеральне прибирання в цехах виробництва може вимагати застосування різноманітних хімічних засобів, для усунення плям різного типу. Необхідно розуміти структуру плями, поверхні і якими засобами можна обробити цю поверхню для ефективного видалення бруду. Також потрібно мати спеціалізоване обладнання, тому що зазвичай такі приміщення мають багато дрібнодисперсного пилу різного складу. Для того щоб її зібрати потрібні промислові пилососи зі спеціальними типами фільтрів. Ми маємо все необхідне обладнання та знання в галузі застосування хімічних засобів.',
        ],
      ],
    ],
    'restaurants' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральне прибирання',
        'current_page' => 'Ресторани та магазини',
      ],
      'title' => 'Генеральне прибирання у кафе, ресторанах та магазинах.',
      'stages' => [
        'title' => 'Етапи генерального прибирання у закладі громадського харчування або в магазині:',
        'text' => 'Для зручності наших Клієнтів ми можемо проводити роботи в нічний час, після закриття та до відкриття торгової точки.',
        'stage_1' => [
          'title' => 'Оцінка стану',
          'text' => 'Починаємо з огляду, визначаємо основні зони прибирання з огляду на особливості та вимоги клієнта, складаємо план прибирання.',
        ],
        'stage_2' => [
          'title' => 'Попередня підготовка',
          'text' => 'Підготовляється зона прибирання піднімаються стільці, рухаються меблі. Очищаються поверхні столів, прилавків, полиць, стелажів. Забираються великі відходи для сміття, усуваються великі забруднення.',
        ],
        'stage_3' => [
          'title' => 'Чистка столів, прилавків, стелажів, холодильників.',
          'text' => 'Ми починаємо з сухого очищення, видаляючи пил і дрібні забруднення, а потім переходимо до вологого прибирання з використанням спеціальних, безпечних миючих засобів для видалення забруднень, жиру, плям, плісняви та бактерій, забезпечуючи ідеальну чистоту та гігієну цих поверхонь . Холодильники миються зовні та всередині, видаляються залишки їжі, очищаються ущільнювачі.',
        ],
        'stage_4' => [
          'title' => 'Мийка вікон та скляних фасадів',
          'text' => '<span>Вікна:</span> при повному відкритті вікна моєму з внутрішньої та зовнішньої сторони (якщо вікно не відкривається мийка із зовнішньої сторони обговорюється окремо). <span>Підвіконня, рама та укоси:</span> очищаються від пилу, бруду та плям. <span>Фасади, Вітрини вхідні скляні двері:</span> очищаються від пилу, слідів птахів, нальоту та інших видів забруднень.',
        ],
        'stage_5' => [
          'title' => 'Чистка підлоги',
          'text' => 'Ми використовуємо спеціалізовані засоби та обладнання, адаптовані під кожен тип підлоги – від кахельної плитки до дерев\'яного покриття. Наша команда проводить ретельне сухе та вологе очищення, видаляючи пил, плями, жир, іржу та інші забруднення.',
        ],
        'stage_6' => [
          'title' => 'Прибирання Санвузла',
          'text' => 'Наші клінери проводять ретельне прибирання санвузлів, включаючи миття унітазів, біде раковин, крани, дзеркала із застосуванням різних засобів та інструментів, адаптованих до різних матеріалів сантехніки.',
        ],
        'stage_7' => [
          'title' => 'Прибирання Кухні в Ресторані',
          'text' => 'Чистимо робочі поверхні, плит, духовок та обладнання від жиру та плям, використовуючи професійні та безпечні миючі засоби. Після чого ми чистимо холодильники, морозильні камери та зони зберігання продуктів. Ми приділяємо особливу увагу видаленню харчових залишків у важкодоступних місцях (під шафами, плитами, стелажами тощо). Виносимо сміття.<br>Також ми надаємо таку послугу як знежирення та знепилення промислової витяжки в ресторані.',
        ],
        'stage_8' => [
          'title' => 'Контроль якості – оцінка результату.',
          'text' => 'Проводиться остаточний огляд роботи, усуваються можливі дрібні недоліки.',
        ],
      ],
      'recommend' => [
        'title' => 'Чому для ресторану чи магазину краще замовити генеральне прибирання в клінінговій компанії.',
        'item_1' => [
          'title' => 'Професійний підхід до прибирання та досвід:',
          'text' => 'Ми маємо досвід та професійні навички в галузі прибирання ресторанів та магазинів.',
        ],
        'item_2' => [
          'title' => 'Використання спеціалізованих засобів',
          'text' => 'Ми використовуємо професійні хімічні засоби, які легко видаляють жир і будь-які інші типи плям з поверхонь різного складу. Ці засоби безпечні та гіпоалергенні.',
        ],
        'item_3' => [
          'title' => 'Використання професійного обладнання',
          'text' => 'У роботі ми не використовуємо прилади побутового призначення. Наш клас техніки набагато потужніший, і дає більш відчутний результат. Також за потреби ми використовуємо деяке спеціальне обладнання (полотери, роторні машини, пароочисники).',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Досвід роботи 10 років. Ми знаємо всі тонкощі прибирання обладнання на кухні ресторану та в магазині. Розуміємо, як і чим обробляти поверхні поверхні різного типу. Працюємо швидко та ефективно.',
        '01' => '01',
        '2' => 'Ми зареєстровані як ФОП. Маємо можливість оплати за безготівковим розрахунком та укладання офіційного договору на виконання робіт.',
        '02' => '02',
        '3' => 'Виконуємо роботи будь-якого обсягу та складності. Від простого генерального прибирання невеликого ресторану, магазину до повноцінного генерального прибирання ресторанів великих площ (Пузата хата, Сільпо).',
        '03' => '03',
        '4' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
        'client_1' => [
          'title'=>'Ресторани',
          'text'=>' Крім стандартних процедур, особливістю генерального прибирання в ресторані є наявність великої кількості декоративних виробів, які прикрашають приміщення. Ми очистимо всі поверхні та важкодоступні місця. Також у нас є досвід у очищенні великих виробничих витяжок від жиру та пилу. Цей процес дозволяє продовжити термін служби витяжки. Для того щоб не заважати Вашим Клієнтам, ми можемо провести всі роботи вночі.',
        ],
        'client_2' => [
          'title'=>'Кафе',
          'text'=>'Чистота в кафе - це невід\'ємна частина створення приємної атмосфери для гостей. Для того щоб не заважати Вашим Клієнтам, ми можемо провести генеральне прибирання вночі. У нас є спеціально налагоджена схема для швидкого та якісного прибирання залу та кухні у кафе. Також ми маємо досвід та знання в очищенні різного обладнання, включаючи духовки, грилі, кавові машини, посудомийні машини та інше обладнання.',
        ],
        'client_3' => [
          'title'=>'Магазини',
          'text'=>'Чистота в магазині створює приємне позитивне враження про торгову точку у покупців. Якісне генеральне прибирання у магазині – складний процес. Це пов\'язано з необхідністю протерти всі стелажі (холодильники), на яких зберігаються товари. Ми дуже педантичні і повз прибирання в основних зонах, також прибираємо всі важкодоступні місця (за полицями, холодильниками, зверху на стелажах і т.д.)',
        ],
        'client_4' => [
          'title'=>'Супермаркети',
          'text'=>'Генеральне прибирання в супермаркеті дуже важкий та відповідальний процес, який потребує наявності необхідного обладнання, хімії та фахівців з досвідом такої роботи. І це все маємо! Ми готові надати Вам спеціальну програму зі збирання великих торгових приміщень. Також ми займаємося пранням уніформи співробітників. Працюємо в будь-який зручний для Вас час з можливістю укладання договору та безготівкового розрахунку.',
        ],
      ],
    ],
    'offices' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральне прибирання',
        'current_page' => 'Офіси',
      ],
      'title' => 'Генеральне прибирання в офісах.',
      'stages' => [
        'title' => 'Етапи генерального прибирання офісу',
        'text' => '',
        'stage_1' => [
          'title' => 'Оцінка стану',
          'text' => 'Починаємо з огляду, визначаємо основні зони прибирання з огляду на особливості та вимоги клієнта, складаємо план прибирання.',
        ],
        'stage_2' => [
          'title' => 'Попередня підготовка',
          'text' => 'Підготовка зони прибирання. Забирається все велике сміття з підлоги, столів та інших поверхонь',
        ],
        'stage_3' => [
          'title' => 'Вологе прибирання всіх поверхонь',
          'text' => 'Витираємо пил з усіх поверхонь, включаючи столи, стільці, полиці, шафи, рами картин, інші предмети та стінки меблів.',
        ],
        'stage_4' => [
          'title' => 'Мийка вікон',
          'text' => '<span>Вікна:</span> при повному відкритті вікна моєму з внутрішньої та зовнішньої сторони (якщо вікно не відкривається мийка із зовнішньої сторони обговорюється окремо). <span>Підвіконня, рама та укоси:</span> очищаються від пилу, бруду та плям. <span>Фасади, Вітрини вхідні скляні двері:</span> очищаються від пилу, слідів птахів, нальоту та інших видів забруднень.',
        ],
        'stage_5' => [
          'title' => 'Чистка підлоги',
          'text' => 'Ми використовуємо спеціалізовані засоби та обладнання, адаптовані під кожен тип підлоги – від кахельної плитки до дерев\'яного покриття. Наша команда проводить ретельне сухе та вологе очищення, видаляючи пил, плями, жир, іржу та інші забруднення.',
        ],
        'stage_6' => [
          'title' => 'Прибирання Санвузла',
          'text' => 'Наші клінери проводять ретельне прибирання санвузлів, включаючи миття унітазів, біде раковин, крани, дзеркала із застосуванням різних засобів та інструментів, адаптованих до різних матеріалів сантехніки.',
        ],
        'stage_7' => [
          'title' => 'Винос сміття',
          'text' => 'Весь, зібране в процесі збирання сміття, а також сміття з баків, виноситься на вулицю і викидається в найближчий сміттєвий бак.',
        ],
        'stage_8' => [
          'title' => 'Контроль якості – оцінка результату.',
          'text' => 'Проводиться остаточний огляд роботи, усуваються можливі дрібні недоліки.',
        ],
      ],
      'recommend' => [
        'title' => 'Чому варто замовити прибирання офісу.',
        'item_1' => [
          'title' => 'Підвищення продуктивності',
          'text' => 'Чистота та порядок в офісі сприяють підвищенню комфорту та концентрації співробітників, що може позитивно позначатися на їх працездатності та продуктивності.',
        ],
        'item_2' => [
          'title' => 'Збереження стану приміщення',
          'text' => 'Регулярне прибирання в офісі допомагає зберегти стан меблів, підлог, обладнання та інших поверхонь, продовжуючи їх термін служби.',
        ],
        'item_3' => [
          'title' => 'Вплив на здоров\'я',
          'text' => 'Регулярне прибирання допомагає усунути пил, бактерії, віруси та інші мікроорганізми, очистити повітря від пилку або алергенів. Знижує ризик захворювань та інфекцій серед співробітників.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Використання професійного обладнання. У роботі ми не використовуємо прилади побутового призначення. Наш клас техніки набагато потужніший, і дає більш відчутний результат. Також за потреби ми використовуємо деяке спеціальне обладнання (полотери, роторні машини, пароочисники).',
        '01' => '01',
        '2' => 'Діловий підхід. Гарантуємо точність та послідовність робіт відповідно до чітких стандартів. Є можливість укладання договору та можливість вибору розрахунку (готівковий/безготівковий).',
        '02' => '02',
        '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '03' => '03',
        '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно та приберемо Вазі виробниче приміщення.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-яких клієнтів від маленьких офісів до великих офісних центрів.',
        'client_1' => [
          'title'=>'Офісні приміщення',
          'text'=>'Прибираємо будь-які типи приміщень від 20 квадратних метрів. Спеціальні умови для ріелторів. Підготовка офісу до оренди (продажу). Працюємо в будь-який зручний для Вас час, навіть у вихідні та вночі. Є можливість укладання договору та оплати за безготівковим розрахунком.',
        ],
        'client_2' => [
          'title'=>'Офісні будівлі',
          'text'=>'Прибираємо будь-які типи офісних будівель, а також прибудинкову вуличну територію. До прибирання будівлі входять не лише кімнати, а також всі коридори, сходи, ліфти, прибирання підсобних приміщень. ',
        ],
        'client_3' => [
          'title'=>'Коворкінги',
          'text'=>'Для коворкінгу чистота приміщення може бути безпосередньо пов\'язана з його прибутковістю. Ми пропонуємо спеціальну систему прибирання, яка дозволяє в стислі терміни очистити весь офіс від видимих забруднень. Працюємо в будь-який зручний для Вас час, навіть у вихідні та вночі. Є можливість укладання договору та оплати за безготівковим розрахунком.',
        ],
      ],
    ],
    'industrial' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральне прибирання',
        'current_page' => 'Виробничі приміщення',
      ],
      'title' => 'Генеральне прибирання у виробничих приміщень.',
      'stages' => [
        'title' => 'Етапи генерального прибирання виробничих приміщень',
        'text' => '',
        'stage_1' => [
          'title' => 'Оцінка стану',
          'text' => 'Починаємо з огляду, визначаємо основні зони прибирання з огляду на особливості та вимоги клієнта, складаємо план прибирання.',
        ],
        'stage_2' => [
          'title' => 'Попередня підготовка',
          'text' => 'Підготовляємо приміщення до прибирання, максимально звільняючи простір. Також на цьому етапі забираються великі забруднення і проводиться прибирання за допомогою промислового пилососу.',
        ],
        'stage_3' => [
          'title' => 'Прибирання робочих поверхонь',
          'text' => 'Очищаються від пилу, бруду та плям усі робочі поверхні – шафки, полиці, стелажі, столи, ящики і т.д.',
        ],
        'stage_4' => [
          'title' => 'Очищення підлоги, стін, стелі',
          'text' => 'Виробництва бувають різних видів. Деякі їх використовують у своїй роботі дрібнодисперсні елементи (цемент, тонер, щебінь) чи рідини різного складу. Ми прибираємо будь-які види пилу та плями, очищуючи підлогу, стіни та стелю, спеціальними засобами. Ми підбираємо їх в залежності від складу пилу та складу поверхні.',
        ],
        'stage_5' => [
          'title' => 'Прибирання верстатів та обладнання',
          'text' => 'Збираємо обладнання відповідно до технічної інструкції з прибирання, наданої замовником. Забираємо пил зі верстатів, чистимо у важкодоступних місцях.',
        ],
        'stage_6' => [
          'title' => 'Мийка вікон',
          'text' => 'Вікна: при повному відкритті вікна моєму з внутрішньої та зовнішньої сторони (якщо вікно не відкривається мийка із зовнішньої сторони обговорюється окремо). Підвіконня, рама та укоси: очищаються від пилу, бруду та плям.',
        ],
        'stage_7' => [
          'title' => 'Вивіз сміття',
          'text' => 'Сміття стандартного типу виноситься в найближчий бак для сміття. Однак за наявності великої кількості специфічних відходів, ми викликаємо машину, яка вивезе це сміття на звалище.',
        ],
        'stage_8' => [
          'title' => 'Контроль якості – оцінка результату.',
          'text' => 'Проводиться остаточний огляд роботи, усуваються можливі дрібні недоліки.',
        ],
      ],
      'recommend' => [
        'title' => 'Чому варто замовити прибирання виробництва.',
        'item_1' => [
          'title' => 'Безпека',
          'text' => 'У захаращених виробничих приміщеннях підвищується ймовірність виробничої травми або пожежі. Генеральне прибирання допомагає знизити цей ризик.',
        ],
        'item_2' => [
          'title' => 'Здоров\'я співробітників',
          'text' => 'Чистота та порядок на виробництві безпосередньо пов\'язані зі здоров\'ям працівників. Чисті приміщення знижують ризик захворювань та алергій, що позитивно позначається на продуктивності та загальному благополуччі колективу.',
        ],
        'item_3' => [
          'title' => 'Збільшення терміну служби обладнання',
          'text' => 'Пил, бруд та інші забруднення можуть негативно позначатися на роботі обладнання, скорочуючи його термін служби та вимагаючи частіше проведення ремонтів. Регулярне прибирання допомагає підтримувати обладнання у належному стані.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Використання професійного обладнання. У роботі ми не використовуємо прилади побутового призначення. Наш клас техніки набагато потужніший, і дає більш відчутний результат. Також за потреби ми використовуємо деяке спеціальне обладнання (полотери, роторні машини, пароочисники).',
        '01' => '01',
        '2' => 'Діловий підхід. Гарантуємо точність та послідовність робіт відповідно до чітких стандартів. Є можливість укладання договору та можливість вибору розрахунку (готівковий/безготівковий).',
        '02' => '02',
        '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '03' => '03',
        '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно та приберемо Вазі виробниче приміщення.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-які види виробництв',
        'client_1' => [
          'title'=>'Меблеві виробництва',
          'text'=>'Наша команда приділяє особливу увагу збиранню деревообробних майстерень. У нас є особливі підходи до чищення поверхонь та виробничого обладнання. Ми видаляємо пил з важкодоступних ділянок, забезпечуючи чистоту в кожному куточку приміщення. Наша мета - створення ідеального робочого середовища для якісного виробництва меблів.',
        ],
        'client_2' => [
          'title'=>'Харчові виробництва',
          'text'=>'У харчовій промисловості гігієна – абсолютний пріоритет. Наша команда спеціалізується на прибиранні харчових виробничих приміщень, дотримуючись суворих стандартів чистоти та гігієни. Ми проводимо глибоке очищення поверхонь, обладнання та зон зберігання продуктів та забезпечення стерильних умов у цих зонах. Також ми застосовуємо індивідуальні методи збирання з огляду на специфіку виробництва конкретних харчових продуктів.',
        ],
        'client_3' => [
          'title'=>'Текстильні виробництва',
          'text'=>'Чистота відіграє у процесі виробництва текстильних виробів. Наша мета – створення чистих умов для роботи та виробництва текстильної продукції. Прибираємо приміщення будь-якого розміру та планування, у будь-який зручний для Вас час (навіть уночі). ',
        ],
        'client_4' => [
          'title'=>'Металургійні виробництва',
          'text'=>'У виробничих приміщеннях металургійної галузі важливо підтримувати чистоту для безпечної роботи та якісного виробництва. Наша спеціалізована бригада прибирання фокусується на повному очищенні від металевого пилу, відходів та забруднень, особливо у важкодоступних ділянках та (за погодженням із замовником) на обладнанні.',
        ],
        'client_5' => [
          'title'=>'Електроніка та електротехніка',
          'text'=>'Електроприлади потребують чистих умов роботи. Ми приділяємо особливу увагу пилу, витираючи всі важкодоступні місця та решітки радіаторів. Також ми витираємо всі дроти та кабелі (на них зазвичай завжди великий шар пилу). Працюємо ретельно і акуратно прибираючи весь пил та бруд.',
        ],
        'client_6' => [
          'title'=>'Виробництво будівельних матеріалів',
          'text'=>'У цій галузі часто утворюється багато пилу бетонних залишків та інших відходів. Ми маємо спеціальне обладнання, яке здатне швидко та ефективно усувати цей пил з підлоги, стелі та стін. Особливий підхід використовується при проведенні вологого прибирання, ми витираємо всі щілини і важкодоступні місця, поки не переконаємося в повній відсутності забруднень. ',
        ],
      ],
    ],
  ]
?>