<?php

return [
    'service'=>[
      'title' => 'Генеральне прибирання',
      'services' => [
        '1' => 'Прибирання квартир та будинків',
        '2' => 'Прибирання офісу',
        '3' => 'Прибирання ресторанів та магазинів',
        '4' => 'Прибирання виробничих приміщень',
      ],
    ],
    'title' => 'Генеральне прибирання у квартирах, будинках, офісах, виробничих приміщеннях',
    'text' => 'Професійне генеральне прибирання для підтримки чистоти, порядку та гігієни. Генеральне прибирання включає прибирання у всіх приміщеннях: у кімнатах, на кухні, у ванній кімнаті, туалеті та інших. Наші клінери працюють із сучасними пилососами, оснащеними спеціальними фільтрами для ефективного очищення повітря від пилу та алергенів. Також ми надаємо спеціалізовані послуги з очищення всіх поверхонь, включаючи прибирання стін, стель та вікон. Ми підходимо до кожного замовлення індивідуально, враховуючи нюанси та вимоги клієнта.',
    'cases' => [
      'title' => 'У яких випадках рекомендовано проводити генеральне прибирання:',
       'item' => [
         '1_title' => 'Після заходів з великим скупченням людей:',
         '1_text' => 'Після проведення масових заходів, вечірок або зборів, коли приміщення зазнало інтенсивного використання і накопичилося багато бруду та сміття.',
         '2_title' => 'Для підготовки до особливих подій',
         '2_text' => 'Такими як продаж нерухомості або оренда, генеральне прибирання допомагає надати приміщенню привабливий вигляд для потенційних покупців або орендарів.',
         '3_title' => 'Періодично для підтримки чистоти:',
         '3_text' => 'Навіть якщо приміщення регулярно прибирається, генеральне прибирання через певні інтервали часу допомагає підтримувати високий рівень чистоти та порядку.',
         '4_title' => 'Після сезонних змін:',
         '4_text' => 'Перед початком нового сезону, особливо після зими або літа.',
         '5_title' => 'Після тривалого використання приміщення для робочих цілей:',
         '5_text' => 'Якщо приміщення тривалий час використовувалося в комерційних або робочих цілях, таких як офіси, магазини або підприємства. Приміщень такого типу бажано регулярно проводити генеральне прибирання.',
         '6_title' => 'Після виникнення особливих ситуацій:',
         '6_text' => 'Наприклад, після проведення робіт з усунення аварійних ситуацій (пожеж, затоплень), коли потрібне особливо ретельне прибирання для відновлення чистоти.',
       ],
    ],
    'why_we' => [
      '0' => '<span>Професійне обладнання та засоби.</span> Ми маємо спеціалізоване клінінгове обладнання, яке набагато потужніше і ефективніше за стандартні побутові прилади для прибирання. Також за роки практики вже підібрано якісніше хімічні засоби (деякі з них не продаються в Україні, ми спеціально замовляємо їх з Європи).',
      '1' => '<span>Досвід і навички.</span> Наші співробітники пройшли спеціальні курси і мають навички роботи з різними видами матеріалів (кам\'яні мийки, акрилові ванни і т.д.). Досвід дозволяє їм правильно підходити до кожного випадку та вибирати оптимальні методи очищення.',
      '2' => '<span>Запобігання пошкодженням.</span> Неправильно підібрані засоби або методи можуть зіпсувати ваше майно (підлогу, сантехніку). Наші співробітники знають, які кошти з якими матеріалами можна використовувати, щоб не пошкодити їх.',
      '3' => '<span>Економія часу та зусиль.</span> Повноцінне генеральне прибирання – це важка праця. Також за відсутності необхідного обладнання та навичок цей процес займе досить багато часу. Частина наших Клієнтів при замовленні генерального прибирання виїжджають із родиною (друзями) на відпочинок, а ввечері відпочили повертаються до чистої та затишної квартири.',
      '4' => '<span>Гарантія якості.</span> Ми надаємо гарантії на свої послуги та несемо відповідальність за виконані роботи.',
      '5' => '<span>Усунення особливих проблем.</span> Деякі види забруднень або пошкоджень (пожежа, потоп) можуть вимагати спеціалізованого підходу, який ми можемо надати.',
      '6' => '<span>Безпека та екологічність.</span> Ми використовуємо безпечні для здоров\'я та навколишнього середовища засоби.',
    ],
    'four_advantages' => [
      'title' => 'Чотири явні переваги роботи з нами',
      '1' => 'Професійне обладнання для прибирання.',
      '01' => '01',
      '2' => 'Всі наші Клінери проходять курси, і знають як і яким засобом чистити вашу Мийку (кам\'яну мийку), ванну, холодильник.',
      '02' => '02',
      '3' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
      '03' => '03',
      '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно та швидко зробити прибирання у Вашій квартирі.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Як часто рекомендується проводити генеральне прибирання?',
      'answer_1' => 'Рекомендується проводити генеральне прибирання 1 раз на квартал, але це також може залежати від інтенсивності використання приміщення.',
      'question_2' => 'Чи можу я замовити окремі послуги генерального прибирання, а не всю комплексну програму?',
      'answer_2' => 'Так, ми пропонуємо гнучку систему замовлення послуг, де ви можете вибрати конкретні етапи генерального прибирання відповідно до ваших потреб.',
      'question_3' => 'Яка вартість генерального прибирання і як вона розраховується?',
      'answer_3' => 'Вартість залежить від розміру приміщення, обсягу робіт та вибраних послуг. Ми надаємо індивідуальну оцінку після ознайомлення з конкретними вимогами клієнта.',
      'question_4' => 'Чи є якісь рекомендації для підготовки приміщення до генерального прибирання?',
      'answer_4' => 'Звільнити поверхні від особистих речей. Все інше ми зробимо самі.',
      'question_5' => 'Скільки часу займає генеральне прибирання?',
      'answer_5' => 'Час, необхідний для генерального прибирання, залежить від розміру приміщення та обсягу робіт та кількості клієнтів на об\'єкті. Зазвичай це займає 8-10 годин.',
      'question_6' => 'Чи є спеціальні вимоги або рекомендації після генерального прибирання?',
      'answer_6' => 'Ми рекомендуємо провітрювання приміщення після збирання. Також бажано залишити приміщення на деякий час без використання, щоб поверхні повністю висохли.',
      'question_7' => 'Чи може генеральне прибирання допомогти у підтримці здоров\'я та гігієни в будинку/офісі?',
      'answer_7' => 'Так, регулярне генеральне прибирання допомагає прибрати пил, бактерії та алергени, сприяючи здоровій атмосфері в приміщенні та покращуючи якість повітря.',
      'question_8' => 'Чи можу я замовити генеральне прибирання на певний день і час, зручний для мене?',
      'answer_8' => 'Так, ми враховуємо переваги клієнтів і надаємо гнучкий графік роботи, включаючи вихідні та нічний час.',
      'question_9' => 'Яка процедура замовлення генерального прибирання?',
      'answer_9' => 'Для замовлення прибирання необхідно зв\'язатися з нашою компанією за вказаними контактами, описати необхідний обсяг робіт, після чого ми надамо оцінку вартості та підтвердимо замовлення.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],
    'apartment' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральне прибирання',
        'current_page' => 'Квартири та будинки',
      ],
      'title' => 'Генеральне прибирання квартир та будинків у Дніпрі<br>(і прилеглих районах)',
      'stages' => [
        'title' => 'Етапи генерального прибирання:',
        'text' => 'Всі співробітники, які виконують роботи, пройшли спеціальні курси (так, реально є такі курси) і знають, що і як можна мити та які засоби з якими типами поверхонь можна використовувати.',
        'stage_1' => [
          'title' => 'Прибирання житлових кімнат та коридору:',
          'text' => '<span>Прибирання поверхонь та меблів:</span> витирання пилу з усіх поверхонь, включаючи столи, стільці, полиці, рами картин, інші предмети та стінки меблів.<span>Пилосос та прибирання підлоги:</span> Очищення підлоги миючим пилососом, вологе прибирання підлоги. <span>Дзеркала та скла:</span> очищення дзеркал та скляних поверхонь від плям та розлучень з використанням спеціальних засобів для чищення. <span>Прибирання важкодоступних місць:</span> за меблями, під ліжками та іншими місцями, де може накопичуватися пил і бруд.',
        ],
        'stage_2' => [
          'title' => 'Прибирання Ванної кімнати',
          'text' => '<span>Очищення плитки та стін:</span> Видалення пилу, бруду та осідаючих відкладень з плитки, стін та зон біля сантехніки. <span>Сантехніка:</span> очищення та видалення мильних відкладень, плям та бруду з умивальників, кранів, душа. Моємо будь-які типи ванн (сталеві, акрилові та чавунні).<span>Аксесуари та предмети догляду: </span> очищення зубних склянок, тримачів для зубних щіток, мильниць та інших аксесуарів ванної. <span>Додаткові завдання:</span> Залежно від стану ванної кімнати, можуть включати очищення душових шторок, обробку кутів від грибка і цвілі.',
        ],
        'stage_3' => [
          'title' => 'Прибирання Санвузла',
          'text' => '<span>Унітаз:</span> Очищення та дезінфекція унітазу, як усередині, так і зовні. Застосування спеціальних миючих засобів для видалення накипу та бактерій.',
        ],
        'stage_4' => [
          'title' => 'Прибирання кухні',
          'text' => '<span>Поверхні та стільниці:</span> Очищення та дезінфекція всіх поверхонь, включаючи стільниці, робочі поверхні та кухонні шафи. <span>Плита та духовка:</span> Очищення пальників, плиткових поверхонь від жиру, плям та залишків їжі з використанням спеціальних миючих засобів. <span>Мікрохвильова піч та холодильник:</span> Очищає як зовнішні, так і внутрішні поверхні мікрохвильової печі та холодильника від пилу, плям і залишків їжі. <span>Мийка та посуд:</span> Очищення та прибирання зони навколо раковини. <span>Сміття:</span> винос сміття, чищення відра для сміття та обробка його дезінфікуючими засобами. <span>Додаткові завдання:</span> Прибирання внутрішніх поверхонь шаф, чищення витяжки, видалення плям та бризок з кухонних стін.',
        ],
        'stage_5' => [
          'title' => 'Мийка вікон',
          'text' => '<span>Скло:</span> при повному відкритті вікна чистим з внутрішньої та зовнішньої сторони. Якщо вікно не відкривається, миття з зовнішнього боку обговорюється окремо. <span>Підвіконня, рама та укоси:</span> очищаються від пилу, бруду та плям.',
        ],
        'stage_6' => [
          'title' => 'Чистка стін, стель',
          'text' => 'Видалення пилу зі стін та стелі. Очищення від плям та гару. Очищення кутів та важкодоступних місць. Цей етап обговорюється індивідуально. Його реалізація залежить від типу поверхні та ступеня її забруднення.',
        ],
      ],
      'recommend' => [
        'title' => 'Чому рекомендовано робити генеральне прибирання регулярно?',
        'item_1' => [
          'title' => 'Вплив на здоров\'я.',
          'text' => 'Регулярне прибирання допомагає прибрати пил, бактерії, алергени та інші шкідливі частинки, знижуючи ризик захворювань та покращуючи якість повітря.',
        ],
        'item_2' => [
          'title' => 'Затишок та комфорт',
          'text' => 'Чистота та порядок у приміщенні створюють затишну та комфортну для проживання чи роботи.',
        ],
        'item_3' => [
          'title' => 'Підтримка стану приміщення:',
          'text' => 'Регулярне генеральне прибирання допомагає зберегти якість поверхонь і матеріалів, що може продовжити термін їхньої служби.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Професійне обладнання для прибирання.',
        '01' => '01',
        '2' => 'Всі наші Клінери проходять курси, і знають, як і яким засобом чистити вашу Мийку (кам\'яну мийку), ванну, холодильник.',
        '02' => '02',
        '3' => 'Ціна = якість: Ми не франшиза та не філія київської фірми, працюємо самостійно у Дніпрі та прилеглих районах. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнання та бути конкурентноздатними за ціною.',
        '03' => '03',
        '4' => 'Досвід роботи 10 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші меблі.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
        'client_1' => [
          'title'=>'Приватні особи',
          'text'=>'Виконаємо повноцінне генеральне прибирання для будинків, квартир, дач. Ми дуже прискіпливі та вимогливі до якості своєї роботи. Наша команда складається з досвідчених клінерів, які приділяють увагу кожній деталі забезпечуючи високий рівень чистоти. Замовивши генеральне прибирання у нас, Ви можете бути впевнені у повній чистоті всього приміщення, навіть у важкодоступних місцях - все буде очищено до блиску!',
        ],
        'client_2' => [
          'title'=>'Офіси та Бізнес-приміщення',
          'text'=>'Ми пропонуємо професійне генеральне прибирання офісних та комерційних приміщень, працюючи у зручний для вас час (у тому числі у вихідні та вночі) та використовуємо зручну для Вас форму розрахунку (готівковий, безготівковий). Наша команда забезпечить ретельне очищення від загальних забруднень, а також прибере сліди чорнила, фарби принтера (тонера) та інших видів офісних забруднень. Налагоджена організація процесу прибирання дозволяє проводити її швидко та якісно, не заважаючи робочому процесу.',
        ],
        'client_3' => [
          'title'=>'Кафе та Ресторани',
          'text'=>'Повноцінне прибирання у ресторані обов\'язково буде відзначене Вашими гостями. Ми спілкувалися з кількома закладами після генерального прибирання, і всі вони відзначили невелике збільшення потоку клієнтів у перші півтора місяці після її проведення. Людям подобається сидіти на чистих диванах, за чистими столами, відвідувати чисту вбиральню. Це залишає приємне враження та викликає асоціації з якістю обслуговування та харчування.',
        ],
        'client_4' => [
          'title'=>'Готели',
          'text'=>'Ми спеціалізуємося на проведенні повноцінного генерального прибирання в готелях. Виконуємо будь-які обсяги робіт від прибирання одного номера до всіх номерів в готелі. Також робимо клінінг холу, коридорів, ліфтів, санвузлів загального користування. У нас є окрема пропозиція щодо прибирання залу ресторану та кухні.',
        ],
        'client_5' => [
          'title'=>'Торгівельні центри',
          'text'=>'Складність генерального прибирання у торгових центрах пов\'язані з величезними площами. Для якісного виконання такого виду роботи ми маємо необхідне обладнання та можемо виставити на прибирання необхідну кількість навчених клінерів. Це дозволяє проводити прибирання великих площ якісно та максимально швидко. ТЦ середнього розміру ми можемо забрати за одну ніч (при виставленні необхідної кількості клієнтів на об\'єкт). Також ми можемо робити прибирання та вдень, у робочий час.',
        ],
        'client_6' => [
          'title'=>'Виробничі приміщення',
          'text'=>'Генеральне прибирання в цехах виробництва може вимагати застосування різноманітних хімічних засобів, для усунення плям різного типу. Необхідно розуміти структуру плями, поверхні і якими засобами можна обробити цю поверхню для ефективного видалення бруду. Також потрібно мати спеціалізоване обладнання, тому що зазвичай такі приміщення мають багато дрібнодисперсного пилу різного складу. Для того щоб її зібрати потрібні промислові пилососи зі спеціальними типами фільтрів. Ми маємо все необхідне обладнання та знання в галузі застосування хімічних засобів.',
        ],
      ],
    ],
  ]
?>