<?php

return [
   'home'=> [
      'title' => 'Послуги клінінгу в Дніпрі',
      'description' => 'Надаємо повний спектр послуг з клінінгу. Професійне обладнання, та досвідченні клінери',
      'ogTitle' => 'Послуги клінінгу в Дніпрі.',
      'ogDescription' => 'Надаємо повний спектр послуг з клінінгу. Професійне обладнання, та досвідченні клінери.',
   ],
   'dry_cleaning' => [
      'title' => 'Професійні послуги з хімчистки меблів в Дніпрі.',
      'description' => 'Нове життя для меблів: Відновлення кольору та текстури. Видалення навіть любих типів забруднень, усунення запахів.',
      'ogTitle' => 'Професійні послуги з хімчистки меблів в Дніпрі.',
      'ogDescription' => 'Нове життя для меблів: Відновлення кольору та текстури. Видалення навіть любих типів забруднень, усунення запахів.',
      'furniture' => [
         'title' => 'Послуги з хімчистки меблів в Дніпрі',
         'description' => 'Відновлення кольору та текстури. Видалення навіть любих типів забруднень, усунення запахів.',
         'ogTitle' => 'Послуги з хімчистки меблів в Дніпрі',
         'ogDescription' => 'Хімчистку мебелів проводять клінери які пройшли навчання, сдали тест та розуміють що і якими засобами чистити.',
      ],
      'carpet' => [
         'title' => 'Послуги хімчистки ковроліну в Дніпрі',
         'description' => 'Відновлення кольору та текстури. Видалення будь-яких типів забруднень, усунення запахів.',
         'ogTitle' => 'Послуги хімчистки ковроліну в Дніпрі',
         'ogDescription' => 'Відновлення кольору та текстури. Видалення будь-яких типів забруднень, усунення запахів.',
      ],
      'floor' => [
         'title' => 'Послуги хімчистки підлоги - ламінат, кахель, камінь та інші види поверхонь в Дніпрі',
         'description' => 'Відновлення кольору. Видалення будь-яких типів забруднень, плісняви, іржі.',
         'ogTitle' => 'Хімчистка підлоги - ламінат, кахель, камінь та інші типи підлогових покриттів',
         'ogDescription' => 'Відновлення кольору. Видалення будь-яких типів забруднень, плісняви, іржі.',
      ],
   ],
]

?>