<?php

return [
   'home'=> [
      'title' => 'Послуги клінінгу в Дніпрі',
      'description' => 'Надаємо повний спектр послуг з клінінгу. Професійне обладнання, та досвідченні клінери',
      'ogTitle' => 'Послуги клінінгу в Дніпрі.',
      'ogDescription' => 'Надаємо повний спектр послуг з клінінгу. Професійне обладнання, та досвідченні клінери.',
   ],
   'dry_cleaning' => [
      'title' => 'Професійні послуги з хімчистки меблів в Дніпрі.',
      'description' => 'Нове життя для меблів: Відновлення кольору та текстури. Видалення навіть любих типів забруднень, усунення запахів.',
      'ogTitle' => 'Професійні послуги з хімчистки меблів в Дніпрі.',
      'ogDescription' => 'Нове життя для меблів: Відновлення кольору та текстури. Видалення навіть любих типів забруднень, усунення запахів.',
      'furniture' => [
         'title' => 'Послуги з хімчистки меблів в Дніпрі',
         'description' => 'Відновлення кольору та текстури. Видалення навіть любих типів забруднень, усунення запахів.',
         'ogTitle' => 'Послуги з хімчистки меблів в Дніпрі',
         'ogDescription' => 'Хімчистку мебелів проводять клінери які пройшли навчання, сдали тест та розуміють що і якими засобами чистити.',
      ],
      'carpet' => [
         'title' => 'Послуги хімчистки ковроліну в Дніпрі',
         'description' => 'Відновлення кольору та текстури. Видалення будь-яких типів забруднень, усунення запахів.',
         'ogTitle' => 'Послуги хімчистки ковроліну в Дніпрі',
         'ogDescription' => 'Відновлення кольору та текстури. Видалення будь-яких типів забруднень, усунення запахів.',
      ],
      'floor' => [
         'title' => 'Послуги хімчистки підлоги - ламінат, кахель, камінь та інші види поверхонь в Дніпрі',
         'description' => 'Відновлення кольору. Видалення будь-яких типів забруднень, плісняви, іржі.',
         'ogTitle' => 'Хімчистка підлоги - ламінат, кахель, камінь та інші типи підлогових покриттів',
         'ogDescription' => 'Відновлення кольору. Видалення будь-яких типів забруднень, плісняви, іржі.',
      ],
   ],
   'window-cleaning' => [
      'title' => 'Професійне миття вікон у Дніпрі.',
      'description' => 'Повноцінне, якісне миття вікон та фасадів, будь-яких розмірів та на будь-якій висоті.',
      'ogTitle' => 'Професійне миття вікон у Дніпрі.',
      'ogDescription' => 'Повноцінне, якісне миття вікон та фасадів, будь-яких розмірів та на будь-якій висоті.',
      'facades' => [
         'title' => 'Мийка вікон та фасадів у Дніпрі.',
         'description' => 'Якісно та швидко помиємо Ваші вікна та фасади.',
         'ogTitle' => 'Мийка вікон та фасадів у Дніпрі.',
         'ogDescription' => 'Якісно та швидко помиємо Ваші вікна та фасади.',
      ],
      'house' => [
         'title' => 'Мийка вікон у будинках та квартирах.',
         'description' => 'Якісно та швидко помиємо Ваші вікна.',
         'ogTitle' => 'Мийка вікон у будинках та квартирах.',
         'ogDescription' => 'Якісно та швидко помиємо Ваші вікна.',
      ],
      'renovation' => [
         'title' => 'Мийка вікон після ремонту.',
         'description' => 'Приберемо будь-які плями (цемент гіпс, фарба і т.д.) зі скла підвіконь, укосів не пошкодивши їх.',
         'ogTitle' => 'Мийка вікон після ремонту.',
         'ogDescription' => 'Приберемо будь-які плями (цемент гіпс, фарба і т.д.) зі скла підвіконь, укосів не пошкодивши їх.',
      ],
   ],
   'spring-cleaning' => [
      'title' => 'Професійне генеральне прибирання у Дніпрі.',
      'description' => 'Повноцінне, якісне генеральне прибирання квартир, будинків, офісів, ресторанів, магазинів та виробничих приміщень.',
      'ogTitle' => 'Професійне генеральне прибирання в Дніпрі.',
      'ogDescription' => 'Повноцінне, якісне генеральне прибирання квартир, будинків, офісів, ресторанів, магазинів та виробничих приміщень.',
      'apartment' => [
         'title' => 'Генеральне прибирання у квартирах та будинках.',
         'description' => 'Якісне генеральне прибирання з професійним обладнанням та гіпоалергенною хімією.',
         'ogTitle' => 'Генеральне прибирання у квартирах та будинках.',
         'ogDescription' => 'Якісне генеральне прибирання з професійним обладнанням та гіпоалергенною хімією.',
      ],
      'industrial' => [
         'title' => 'Генеральне прибирання виробничих приміщень.',
         'description' => 'Приберемо дрібнодисперсний пил, тріску, цементний пил з підлоги, верстатів, стін, відмиємо плями будь-якої фарби.',
         'ogTitle' => 'Генеральне прибирання виробничих приміщень.',
         'ogDescription' => 'Приберемо дрібнодисперсний пил, тріску, цементний пил з підлоги, верстатів, стін, відмиємо плями будь-якої фарби.',
      ],
      'offices' => [
         'title' => 'Генеральне прибирання офісів.',
         'description' => 'Якісно та швидко приберемо офісні приміщення.',
         'ogTitle' => 'Генеральне прибирання офісів.',
         'ogDescription' => 'Якісно та швидко приберемо офісні приміщення.',
      ],
      'restaurants' => [
         'title' => 'Генеральне прибирання в магазинах та ресторанах.',
         'description' => 'Прибирання залів та кузні ресторану, чищення витяжки від жиру, прибирання в магазинах.',
         'ogTitle' => 'Генеральне прибирання в магазинах та ресторанах.',
         'ogDescription' => 'Прибирання залів та кузні ресторану, чищення витяжки від жиру, прибирання в магазинах.',
      ],
   ],
   'renovation' => [
      'title' => 'Професійне прибирання після ремонту в Дніпрі.',
      'description' => 'Повноцінне, прибирання після ремонту квартир, будинків, офісів, ресторанів, магазинів та виробничих приміщень.',
      'ogTitle' => 'Професійне прибирання після ремонту в Дніпрі.',
      'ogDescription' => 'Повноцінне, якісне прибирання після ремонту квартир, будинків, офісів, ресторанів, магазинів та виробничих приміщень.',
      'apartment' => [
         'title' => 'Прибирання після ремонту в квартирах та будинках.',
         'description' => 'Якісне прибирання після ремонту з професійним обладнанням та гіпоалергенною хімією.',
         'ogTitle' => 'Прибирання після ремонту в квартирах та будинках.',
         'ogDescription' => 'Якісне прибирання після ремонту з професійним обладнанням та гіпоалергенною хімією.',
      ],
      'industrial' => [
         'title' => 'Прибирання після ремонту виробничих приміщень.',
         'description' => 'Приберемо дрібнодисперсний пил, цементний пил та інші сліди ремонту з підлоги, верстатів, стін, відмиємо плями будь-якої фарби.',
         'ogTitle' => 'Прибирання після ремонту виробничих приміщень.',
         'ogDescription' => 'Приберемо дрібнодисперсний пил, цементний пил та інші сліди ремонту з підлоги, верстатів, стін, відмиємо плями будь-якої фарби.',
      ],
      'offices' => [
         'title' => 'Прибирання після ремонту офісів.',
         'description' => 'Якісно та швидко приберемо після ремонту офісні приміщення.',
         'ogTitle' => 'Генеральне прибирання офісів.',
         'ogDescription' => 'Якісно та швидко приберемо після ремонту офісні приміщення.',
      ],
   ],
   'extreme-cleaning' => [
      'fire'=>[
         'title' => 'Прибирання після пожежі.',
         'description' => 'Якісне прибирання після пожежі професійним обладнанням.',
         'ogTitle' => 'Прибирання після пожежі.',
         'ogDescription' => 'Якісне прибирання після пожежі професійним обладнанням.',
      ],
      'cases'=>[
         'title' => 'Прибирання екстремальних випадків.',
         'description' => 'Прибирання після потопу, пожежі, літальних наслідків, руйнувань та інших екстремальних ситуацій.',
         'ogTitle' => 'Прибирання екстремальних випадків.',
         'ogDescription' => 'Прибирання після потопу, пожежі, літальних наслідків, руйнувань та інших екстремальних ситуацій.',
      ],
   ]
]

?>