<?php

return [
    'service'=>[
      'title' => '',
      'services' => [
        '1' => 'Вікна та фасади',
        '2' => 'У будинках та квартирах',
        '3' => 'Після ремонту',
      ],
    ],
    'title' => 'Мийка вікон в Дніпрі',
    'text' => 'Мийка вікон є ретельним процесом, що вимагає уваги до деталей і використання правильних методів для досягнення поставлених цілей. Наш досвід та професійне обладнання дозволяють здійснити миття не тільки окремого вікна, а й усього фасаду будівлі. Ми підходимо до кожного замовлення індивідуально, враховуючи вимоги клієнта та дотримуючись оптимального технічного процесу.',
    'cases' => [
      'title' => 'У яких випадках необхідне миття фасаду та вікон',
      'item' => [
        '1_title' => 'Санітарні стандарти:',
        '1_text' => 'Для підтримки санітарних норм та створення чистого, гігієнічного середовища всередині будівлі.',
        '2_title' => 'Підвищення ефективності освітлення:',
        '2_text' => 'Чисті вікна дозволяють більше світла проникати в приміщення, що підвищує його освітленість і створює комфортніші умови для перебування.',
        '3_title' => 'Підтримка зовнішнього вигляду:',
        '3_text' => 'Регулярне миття фасадів підтримує зовнішній вигляд будівлі, надаючи йому привабливості та запобігаючи накопиченню бруду та пилу.',
        '4_title' => 'Запобігання пошкодженню матеріалів:',
        '4_text' => 'Забруднення, такі як сажа, пташиний послід, або промислові викиди, можуть пошкодити скло та інші матеріали фасаду. Регулярне миття допомагає запобігти цим пошкодженням.',
        '5_title' => 'Поліпшення тривалості служби скла та рам:',
        '5_text' => 'Догляд за вікнами та фасадами допомагає запобігати корозії та підвищує довговічність скла та рам.',
        '6_title' => 'Підготовка до сезонних змін:',
        '6_text' => 'Напередодні сезонів з дощами, снігом або сильними вітрами, миття вікон та фасадів може допомогти запобігти проблемам та покращити стійкість будівлі до погодних умов.',
        '7_title' => 'Підготовка до заходів та маркетингових заходів:',
        '7_text' => 'Перед проведенням заходів або фотосесій важливо мати чистий та привабливий зовнішній вигляд будівлі.',
      ],
    ],
    'why_we' => [
      '0' => '<span>Професіоналізм та досвід:</span> Ми маємо високий рівень професіоналізму та досвіду в області миття вікон та фасадів. Наші фахівці навчені використовувати ефективні методи та сучасне обладнання.',
      '1' => '<span>Використання якісних миючих засобів:</span> Ми застосовуємо якісні миючі засоби, спеціально призначені для скла та фасадів, забезпечуючи ефективне очищення та довготривалий блиск.',
      '2' => '<span>Індивідуальний підхід:</span> Кожне замовлення розглядається індивідуально. Ми враховуємо вимоги клієнта, особливості будівлі та інші фактори, щоб запропонувати оптимальні рішення.',
      '3' => '<span>Безпека та дотримання стандартів:</span> Ми дотримуємось усіх стандартів безпеки під час роботи на висоті та використовуємо засоби захисту. Усі роботи проводяться з дотриманням регулюючих норм та вимог.',
      '4' => '<span>Ефективність та швидкість:</span> Наші команди мають високу ефективність і можуть швидко виконати миття як окремих вікон, так і великих фасадів, мінімізуючи тимчасові витрати.',
      '5' => '<span>Підтримка зовнішнього вигляду будівлі:</span> Регулярне миття вікон та фасадів допомагає підтримувати привабливий зовнішній вигляд будівлі, що важливо як для бізнесу, так і для житлових приміщень.',
      '6' => '<span>Поліпшення екологічних параметрів:</span> Ми прагнемо використовувати екологічно чисті миючі засоби та методи, що сприяє зменшенню негативного впливу на навколишнє середовище.',
      '7' => '<span>Гнучкий Графік Робот:</span> Ми надаємо гнучкі графіки роботи, щоб мінімізувати вплив процесу миття на повсякденну діяльність клієнта.',
      '8' => '<span>Комплексне обслуговування:</span> Ми надаємо не тільки послуги миття вікон, але й миття фасадів, рам та інших елементів, надаючи клієнтам комплексне обслуговування.',
      '9' => '<span>Довгострокові Результати:</span> Завдяки нашому досвіду та застосовуваним методам, результати миття вікон та фасадів зберігаються на довгий термін.',
    ],
    'four_advantages' => [
      'title' => 'Чотири явні переваги роботи з нами',
      '1' => 'Ми надаємо послуги різної складності, починаючи від миття одного вікна і закінчуючи чищенням фасадів багатоповерхових будівель.',
      '01' => '01',
      '2' => 'Ставлення ціни до якості в нашому випадку є прямим: ми незалежна компанія, яка самостійно функціонує в Дніпрі та прилеглих районах, не є філією київської фірми чи франшизою. Наша організація не обтяжена безліччю менеджерів та директорів, що дозволяє нам не економити на матеріалах та устаткуванні, залишаючись при цьому конкурентоспроможними за ціною.',
      '02' => '02',
      '3' => 'З 10-річним досвідом роботи, у нас є великі знання, які гарантують високу якість очищення ваших меблів. Можете покладатися на нас для професійного результату.',
      '03' => '03',
      '4' => 'Клієнтоорієнтований підхід – основа нашої роботи. Ми прагнемо повного задоволення потреб клієнтів, надаючи персоналізовані рішення та гнучкий графік роботи. Наша команда цінує кожного клієнта, забезпечуючи не тільки бездоганний сервіс, але й довірчі стосунки, що ґрунтуються на взаємній повазі та професіоналізмі.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Як ви миєте вікна?',
      'answer_1' => 'У вартість включено миття як внутрішньої, так і зовнішньої частини скла, а також очищення рами внутрішньої, зовнішньої.',
      'question_2' => 'Які засоби використовуються для миття фасадів?',
      'answer_2' => 'При миття фасадів часто застосовуються професійні миючі засоби, пристосовані до типу поверхні, та високотехнологічне обладнання.',
      'question_3' => 'Як дізнатися про час виконання робіт та вартості? ',
      'answer_3' => 'Перед виїздом ми обговоримо всі деталі та узгодимо витрати, що важливо для ясного розуміння клієнтом причин вартості та можливості орієнтуватися за часовими рамками. Визначення термінів та обсягу робіт іноді буває складним, тому ми готові виїхати для огляду та обговорення всіх нюансів на місці.',
      'question_4' => 'Які вимоги ви ставите до нас для початку роботи? ',
      'answer_4' => 'Для того щоб ми приступили до виконання замовлення, важливо надати точну адресу та уточнити час. Перед початком робіт ми ще раз обговоримо всі деталі та врахуємо побажання клієнта. У процесі виконання замовлення клієнт може вільно займатися своїми справами.',
      'question_5' => 'Як ми можемо забезпечити збереження ваших речей та впевненість, що нічого не зникне?',
      'answer_5' => 'Оскільки ми займаємося цією діяльністю вже багато років, ми цінуємо репутацію та ім\'я нашої фірми, ми не готові поставити на карту репутацію нашої компанії через втрату будь-яких речей. Наші контактні дані та адреси є загальнодоступними, ми офіційно зареєстровані, і нас легко знайти. Наші співробітники працюють у нас уже багато років, і ми віддаємо перевагу довгостроковим відносинам, уникаючи тимчасових співробітників. Всі це розуміють, і ніхто не готовий ризикувати своєю роботою через незначні матеріальні дрібниці.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],

    'facades' => [
      'breadcrumbs' => [
        'main_page' => 'Мийка вікон',
        'current_page' => 'Вікна та фасади',
      ],
      'title' => 'Мийка вікон та фасадів Дніпра<br>(і прилеглих районах)',
      'stages' => [
        'title' => 'Етапи Миття вікон у житлових приміщеннях',
        'text' => 'Мийка вікон, фасадів та вивісок покращує зовнішній вигляд і підкреслює естетику будівлі. Це створює позитивне візуальне враження та сприяє приверненню уваги клієнтів та відвідувачів. Крім того, регулярне миття допомагає підтримувати чистоту та гігієнічність усередині приміщень, забезпечує яскраве та комфортне освітлення, а також продовжує термін служби матеріалів за рахунок запобігання накопиченню шкідливих речовин.',
        'stage_1' => [
          'title' => 'Оцінка стану вікон, віконних рам',
          'text' => 'Оглядаємо стану фасаду та виявлення особливостей, таких як наявність висотних елементів, облицювання або інших нюансів. Підготовляємо необхідне обладнання, включаючи спеціальні підйомники, сходи, засоби захисту, миючі розчини.',
        ],
        'stage_2' => [
          'title' => 'Видалення великого сміття та забруднень: ',
          'text' => 'Використання м\'яких щіток або пилососа для видалення великого сміття та пилу з поверхні вікон, фасаду.',
        ],
        'stage_3' => [
          'title' => 'Нанесення спеціальної хімії',
          'text' => 'Резне обприскування фасаду водою з миючим засобом для розм\'якшення та видалення більш стійких забруднень. Застосування миючого засобу на фасад з використанням спеціальних аплікаторів або розпилювачів. Розподіл миючого засобу рівномірно по поверхні.',
        ],
        'stage_4' => [
          'title' => 'Чистка та миття фасаду',
          'text' => 'Ми здійснюємо очищення важкодоступних ділянок фасаду, вікон та вивісок, застосовуючи спеціалізоване обладнання для ефективного видалення стійких забруднень.',
        ],
        'stage_5' => [
          'title' => 'Ополіскування чистою водою.',
          'text' => 'Резне промивання фасаду, вікон, вивіски чистою водою для повного видалення миючого засобу та забруднень.',
        ],
        'stage_6' => [
          'title' => 'Чистка скла:',
          'text' => 'Використовуємо спеціальний скребок для ефективного видалення плям. Після цього ми ретельно протираємо скло з обох боків, гарантуючи повне видалення миючого засобу і будь-якого бруду, щоб вікна сяяли чистотою. Ми ретельно витираємо скло, щоб унеможливити появу розлучень, і оглядаємо його, щоб не упустити жодних деталей.',
        ],
        'stage_7' => [
          'title' => 'Контроль якості:',
          'text' => 'Проведення остаточної перевірки для переконання в чистоті та блиску фасаду.',
        ],
      ],
      'recommend' => [
        'title' => 'Чому рекомендовано мити вікна регулярно?',
        'item_1' => [
          'title' => 'Поліпшення освітлення:',
          'text' => 'Чисті вікна пропускають більше природного світла, роблячи приміщення яскравішим і затишнішим.',
        ],
        'item_2' => [
          'title' => 'Охайний зовнішній вигляд:',
          'text' => 'Чисті вікна сприяють створенню приємної та світлої атмосфери у приміщенні, підвищуючи комфорт та створюють приміщенню привабливий зовнішній.',
        ],
        'item_3' => [
          'title' => 'Вплив на здоров\'я:',
          'text' => 'Видалення пилу, бруду та забруднень на стеклах допомагає покращити якість повітря та створити більш гігієнічну обстановку в будинку чи офісі.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Чотири явні переваги роботи з нами',
        '1' => 'Виконуємо роботи будь-якої складності від чищення простого вікна в квартирі до висотних робіт із застосуванням автовишок.',
        '01' => '01',
        '2' => 'Досвід роботи 5 років. Повірте, за цей час роботи накопичено багато знань. Ми точно якісно очистимо ваші вікна.',
        '02' => '02',
        '3' => 'Використовуємо спеціальне обладнання та хімію використання якої залежить від матеріалів (пластик, дерево) та типів забруднень (звичайні забруднення, плями шпаклівки, цементу тощо).',
        '03' => '03',
        '4' => 'Ціна = якість: Ми не франшиза і не філія київської фірми, працюємо самостійно в Дніпрі та поблизу районів. У нас немає купи менеджерів та директорів. Це дозволяє нам не економити на матеріалах, обладнанні і бути конкурентноздатними за ціною.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Ми обслуговуємо будь-яких клієнтів від приватних осіб до великих організацій',
        'client_1' => [
          'title'=>'Приватні особи',
          'text'=>'Маємо вікна будь-яких форм та розмірів. Є все необхідне обладнання для чищення вікон із зовні та всередині приміщення. В послугу входить не тільки миття скла, а й очищення від пилу та бруду фурнітури, укосів, підвіконь, відливів.',
        ],
        'client_2' => [
          'title'=>'Офісні приміщення',
          'text'=>'Наша команда клінерів готова забезпечити чистоту всіх вікон у вашому офісі. Ми працюємо 7 днів на тиждень і навіть вночі, так що ви зможете підібрати зручний для Вас день для того, щоб ми не заважали роботі співробітників. Зручні форми оплати - готівковий та безготівковий розрахунок, є можливість укладання договору.',
        ],
        'client_3' => [
          'title'=>'Готели',
          'text'=>'Перше враження гостей про готель починається з його зовнішнього вигляду. Ми гарантуємо, що ваші вікна будуть ідеально чистими, створюючи привабливий вигляд для гостей та підкреслюючи рівень вашого сервісу. Зручні форми оплати - готівковий та безготівковий розрахунок, є можливість укладання договору. Гнучкий робочий графік 24/7.',
        ],
        'client_4' => [
          'title'=>'Кафе та ресторани',
          'text'=>'Чисті вікна відіграють важливу роль у створенні затишної атмосфери для відвідувачів. Після нашого миття Ваші вікна будуть сяяти чистотою, що створить приємну обстановку, підкреслить рівень та якість вашого закладу. Ми працюємо 7 днів на тиждень і навіть уночі, тому можемо помити вікна в неробочий час, щоб не заважати Вашим відвідувачам. Зручні форми оплати - готівковий та безготівковий розрахунок, є можливість укладання договору.',
        ],
        'client_5' => [
          'title'=>'Церкви',
          'text'=>'Маємо досвід чищення великих фасадів та куполів із застосуванням спеціального обладнання та автовишки. Наш досвід дозволяє нам ефективно очищати будь-які типи скла та досягати ідеальної чистоти на будь-якій висоті.',
        ],
        'client_6' => [
          'title'=>'Торгівельні центри',
          'text'=>'Чисті вітрини та вікна привертають увагу відвідувачів, створюючи приємну атмосферу для шопінгу. Наша команда клінерів забезпечить ідеальну чистоту вікон та фасадів створивши приємний зовнішній вигляд та атмосферу для шопінгу. Ми працюємо 7 днів на тиждень і навіть уночі, тому можемо помити вікна в неробочий час, щоб не заважати Вашим відвідувачам. Зручні форми оплати - готівковий та безготівковий розрахунок, є можливість укладання договору.',
        ],
      ],
    ],
  ]
?>