<?php

return [
    'service'=>[
      'title' => 'Услуги по химчистке мебели',
      'services' => [
        '1' => 'Химчистка мебели',
        '2' => 'Химчистка ковролина',
        '3' => 'Химчистка пола',
      ],
    ],
    'title' => 'Специализированные услуги по химчистке мебели и различных поверхностей.',
    'text' => 'Возвращаем чистоту и свежесть предметам мягкой мебели, коврам, ковролинам и напольным покрытиям разного типа. Мы понимаем что каждый предмет в Вашем доме имеет свою важность и ценность, поэтому мы с педантичной точностью уделяем внимание всем мелким нюансам и деталям, учитываем структуру покрытия подбирая под него правильную химию и оборудование.',
    'cases' => [
      'title' => 'В каких случаях необходимо проводить химчистку мебели:',
      'item' => [
        '1_title' => 'При явных механических загрязнениях',
        '1_text' => 'Пролитые, чай, кофе, сок и прочие жидкости.',
        '2_title' => 'Повышение эстетической привлекательности',
        '2_text' => 'Чистая и ухоженная мебель придает интерьеру свежий и приятный вид, создавая уютную атмосферу в помещении.',
        '3_title' => 'Сохранение цветов и текстур',
        '3_text' => 'Профессиональные средства и методы химчистки позволяют сохранить яркость цветов и структуру материалов, избегая их выцветания или деформации',
        '4_title' => 'Сохранение стоимости и ценности мебели.',
        '4_text' => 'Регулярная химчистка помогает поддерживать ваши мебельные изделия в отличном состоянии, что может быть важно при дальнейшей продаже или обмене.',
        '5_title' => 'Предотвращение повреждений материалов.',
        '5_text' => 'Пыль, грязь и загрязнения могут привести к преждевременному износу тканей и поверхностей мебели. Регулярная химчистка помогает увеличить срок службы ваших мебельных изделий.',
        '6_title' => 'Устранение неприятных запахов и аллергенов',
        '6_text' => 'Химчистка позволяет не только избавиться от видимых загрязнений, но и эффективно устранить запахи, вызванные различными факторами, такими как питательные среды для микроорганизмов, что особенно важно для людей с аллергиями или астмой.',
      ],
    ],
    'why_we' => [
      '0' => '<span>Профессиональное оборудование и средства.</span> Мы располагаем высокотехнологичным оборудованием и профессиональными средствами, специально разработанными для эффективной и безопасной химчистки различных материалов.',
      '1' => '<span>Опыт и навыки.</span> Наши сотрудники прошли специальные курсы и обладают навыками работы с различными видами мебели и материалов. Опыт позволяет им правильно подходить к каждому случаю и выбирать оптимальные методы очистки.',
      '2' => '<span>Предотвращение повреждений.</span> Неправильно подобранные средства или методы могут повредить мебель. Наши сотрудники знают, как обращаться с разными материалами, не повредив их.',
      '3' => '<span>Экономия времени и усилий.</span> Химчистка мебели - трудоемкий процесс, требующий времени и усилий. Обращение к нам позволяет сэкономить свое время и быть уверенным в качестве результата.',
      '4' => '<span>Гарантия качества.</span> Мы предоставляем гарантии на свои услуги и несем ответственность за выполненные работы.',
      '5' => '<span>Устранение особенных проблем.</span> Некоторые виды загрязнений или повреждений (пожар, потоп) могут требовать специализированного подхода, который мы можем предоставить.',
      '6' => '<span>Безопасность и экологичность.</span> Мы используем безопасные для здоровья и окружающей среды средства.',
    ],
    'four_advantages' => [
      'title' => 'Четыре явных преимущества роботы с нами',
      '1' => 'Мы применяем химические средства в наших проектах, выбирая гипоаллергенные варианты. Мы подбираем концентрацию химических веществ, учитывая особенности каждого материала.',
      '01' => '01',
      '2' => 'Мы осуществляем работы любой сложности, начиная от химчистки обычных матрасов и заканчивая химчисткой полов в крупных гипермаркетах, таких как "Эпицентр" и "Сильпо"',
      '02' => '02',
      '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близ лежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
      '03' => '03',
      '4' => 'Опыт работы 10 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим вашу мебель.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Какие типы мебели можно подвергнуть химчистке?',
      'answer_1' => 'Мы проводим химчистку всех типов мягкой мебели, включая диваны, кресла, стулья, пуфы и многое другое.',
      'question_2' => 'Какие пятна можно удалить с помощью химчистки?',
      'answer_2' => 'Мы специализируемся на удалении различных типов пятен, включая пятна от напитков, животных, пищи и других органических веществ.',
      'question_3' => 'Будет ли запах после химчистки?',
      'answer_3' => 'Нет, после химчистки не останется неприятного запаха. Мы используем специальные средства, которые не только эффективно очищают, но и освежают поверхность.',
      'question_4' => 'Как часто рекомендуется проводить химчистку мебели, ковролина и пола?',
      'answer_4' => 'Регулярная химчистка рекомендуется в зависимости от уровня загрязнения и интенсивности использования. Обычно это может быть раз в 6-12 месяцев для поддержания чистоты и свежести.',
      'question_5' => 'Безопасно ли это для детей и домашних животных?',
      'answer_5' => 'Да, наши химические средства безопасны для детей и домашних животных. Они прошли все необходимые проверки и сертификации.',
      'question_6' => 'Какие дополнительные услуги предоставляются вместе с химчисткой?',
      'answer_6' => 'Мы предлагаем дополнительные услуги, такие как обработка антиаллергенными средствами, антимикробная обработка и защита от пятен. Пожалуйста, уточните эту информацию при заказе.',
      'question_7' => 'Каковы сроки проведения работ по химчистке?',
      'answer_7' => 'Сроки зависят от объема работ и могут занимать от трех часов до одного дня.',
      'question_8' => 'В какой день / время вы можете приехать?',
      'answer_8' => 'Мы работаем 24/7 и можем приехать в любое удобное для Вас время по предварительной договоренности, в том числе и ночью.',
      'question_9' => 'Можно ли рассчитаться безналичным платежом?',
      'answer_9' => 'Да, мы зарегистрированы как ФОП, и можем выставить вам счет.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],

    'furniture' => [
      'breadcrumbs' => [
        'main_page' => 'Химчистка',
        'current_page' => 'Химчистка мебели',
      ],
      'title' => 'Химчистка мебели в Днепре<br>(и близлежащих районах)',
      'stages' => [
        'title' => 'Этапы Химчистки Мебели',
        'text' => 'Все сотрудники, которые выполняют работы по химчистке мебели, прошли специальные курсы (да, реально есть такие курсы) и знают какие средства с какими типами тканей можно использовать.',
        'stage_1' => [
          'title' => 'Оценка состояния мебели',
          'text' => 'Анализируем материалы, типы пятен и загрязнений, а также особенности конструкции. Это помогает нам выбрать наиболее эффективные средства и методы для каждого случая.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Удаление сухих загрязнений, пыли и мелких частиц, которые могут повредить поверхность в процессе чистки.',
        ],
        'stage_3' => [
          'title' => 'Применение специальных средств',
          'text' => 'Мы используем профессиональные химические средства, разработанные специально для безопасной и эффективной химчистки мебели. Эти средства позволяют эффективно разрушить и удалить даже самые сложные пятна, сохраняя при этом качество и цвет материала.',
        ],
        'stage_4' => [
          'title' => 'Деликатная чистка',
          'text' => 'После воздействия средств, мы аккуратно очищаем поверхность роторной машинкой разрушая структуру пятен и проходимся специальной мягкой щеткой для их удаления.',
        ],
        'stage_5' => [
          'title' => 'Ручная обработка',
          'text' => 'Некоторые участки мебели требуют более деликатного подхода. На них мы проводим ручную обработку, все чувствительные и труднодоступные места будут очищены без повреждений.',
        ],
        'stage_6' => [
          'title' => 'Сборка грязи и остатков химии',
          'text' => 'С помощью специального моющего пылесоса удаляются все остатки грязи и химических средств. Этот процесс восстанавливает первичный цвет ткани и придает свежесть вашей мебели.',
        ],
        'stage_7' => [
          'title' => 'Проверка',
          'text' => 'По завершении обработки, мы внимательно проверяем каждый элемент мебели, чтобы удостовериться, что все пятна и загрязнения полностью исчезли. Если требуется, мы проводим повторную обработку определенных участков.',
        ],
        'stage_8' => [
          'title' => 'Сушка',
          'text' => 'Применяется только в определенных условиях. Перед применением необходимо уточнить тип ткани и особенности помещения, в котором она будет использована. Более детальную информацию по использованию сушки Вы можете уточнить при заказе химчистки.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Мы применяем химические средства в наших проектах, выбирая гипоаллергенные варианты. Мы подбираем концентрацию химических веществ, учитывая особенности каждого материала.',
        '01' => '01',
        '2' => 'Выполняем роботы любой сложности от химчистки 1 матраса до химчистки десятков диванов и кресел в кафе и кинотеатрах (пузата хата, караван кино);',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близ лежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 10 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим вашу мебель.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_4' => [
          'title'=>'Кинотеатры',
          'text'=>'Чистота мебели в кинотеатре неотъемлемая часть создания комфортных условий для просмотра фильма. Наши клинеры обладают опытом работы с различными типами загрязнений, адаптированными специально под эту область. Они легко удалят пятна от попкорна, чипсов, кока-колы, фанты, сока, пива и любые другие виды загрязнений. Мы готовы работать в удобное для Вас время, как днем так и ночью.',
        ],
        'client_1' => [
          'title'=>'Частные лица',
          'text'=>'Удаляем любые виды загрязнений и пятен на диванах, креслах, матрасах, пуфиках и прочей мягкой мебели. Устраняем все неприятные запахи. Химчистка производится гипоаллергенными эко средствами. Их использование абсолютно безопасно для взрослых, детей и животных. Подготавливаем квартиры, дома к продаже и съему, есть большой опыт работы с риелторами.',
        ],
        'client_3' => [
          'title'=>'Торговые комплексы',
          'text'=>'Создание приятной атмосферы для покупателей в торговых комплексах это ключевая задача. Наша команда клинеров имеет большой опыт химчистки мебели в торговых комплексах. Мы работаем очень быстро по отлаженной годами схеме и за короткий промежуток времени можем сделать качественную химчистку большого количества мебели. Мы готовы работать в удобное для вас время, включая вечерние и ночные смены, чтобы не мешать вашим посетителям и покупателям.',
        ],
        'client_2' => [
          'title'=>'Кафе и рестораны',
          'text'=>'Чистая мебель в ресторане - неотъемлемая часть создания приятной атмосферы для гостей. Наши клинеры имеют большой опыт в выведении различных пятен таких как чай, кофе, пиво, кетчуп, пятна жира и другие. Химчистка мебели поможет Вам поддержать высокий уровень сервиса и увеличит количество довольных клиентов. Мы можем проводим химчистку в вечернее и ночное время (после закрытия заведения) что бы не мешать Вашим гостям.',
        ],
        'client_5' => [
          'title'=>'Офисные помещения',
          'text'=>'Наша команда работает в удобное для вас время, включая вечерние часы после закрытия офиса, чтобы не прерывать рабочий процесс. Также при больших объемах химчистки мы можем работать в ночную смену. По мимо общих загрязнений, убираем пятна от чая, кофе, чернил, краски принтера.',
        ],
        'client_6' => [
          'title'=>'Отели',
          'text'=>'В отелях первое впечатление играет решающую роль. Наши клинеры выведут любые типы пятен и помогут поддержать высокий стандарт чистоты в каждом номере. Мы готовы к работе в удобное для вас время, чтобы не мешать вашим гостям.',
        ],
      ], 
      'recommend' => [
        'title' => 'Почему рекомендовано делать химчистку мебели даже если нет видимых пятен и загрязнений',
        'item_1' => [
          'title' => 'Влияние на здоровье',
          'text' => 'Регулярная химчистка мебели принесет множество пользы вашему здоровью. Внутренние наполнители и ткани могут накапливать аллергены, пыль и бактерии, что может вызывать аллергические реакции и проблемы с дыхательной системой. Проведение процедуры помогает избавиться от этих негативных факторов, обеспечивая чистый и безопасный дом для вас и ваших близких.',
        ],
        'item_2' => [
          'title' => 'Шерсть животных',
          'text' => 'Если в вашем доме живут пушистые друзья, то химчистка мебели особенно важна. Шерсть животных может проникнуть глубоко в ткани и наполнители мебели, создавая дополнительные трудности при очистке. Регулярная химчистка позволяет эффективно удалять шерсть и предотвращать накопление аллергенов, связанных с животными.',
        ],
        'item_3' => [
          'title' => 'Как часто',
          'text' => 'Рекомендуется проводить эту процедуру не реже двух раз в год, особенно если в доме проживают домашние питомцы или есть маленькие дети. Такой график помогает предотвратить накопление грязи, аллергенов и бактерий в материалах мебели.',
        ],
      ],
    ],

  ]
?>