<?php

return [
'fire' => [
      'title' => 'Профессиональная уборка помещений после пожара<br>(в Днепре и ближайших районах)',
      'stages' => [
        'title' => 'Этапы уборки после пожара',
        'text' => 'Очистка помещения после пожара требует предварительной подготовки. Перед началом процесса строительные бригады осуществляют подготовку помещений, выносят мусор, удаляют непригодные для использования вещи и мебель, а также проводят демонтаж стен, электропроводки и напольных покрытий. Наш подход к каждому проекту индивидуален, и мы применяем профессиональное оборудование и методы, чтобы восстановить чистоту в вашем помещении.',
        'stage_1' => [
          'title' => 'Оценка ущерба',
          'text' => 'Мы проводим первоначальную оценку ущерба, анализируя степень повреждения помещения. Мы определяем необходимые шаги для начала работ, включая требующиеся строительные вмешательства, обеспечивающие безопасные условия труда. Мы также учитываем доступность воды, определяя её наличие и, если необходимо, планируя необходимое количество. Рассматриваем вопросы подключения к электросети, обеспечения энергией и другие аспекты, необходимые для успешного начала работ.',
        ],
        'stage_2' => [
          'title' => 'Сбор и вывоз мусора',
          'text' => 'Собираем весь мусор и остатки сгоревших вещей. В зависимости от объема мусора, он выносится либо в ближайший мусорный бак, либо вызывается машина, которая вывозит его на свалку.',
        ],
        'stage_3' => [
          'title' => 'Удаление гари и копоти',
          'text' => 'Мы начинаем с удаления остатков гари, копоти и накопившегося пожарного дыма. Это включает в себя чистку всех поверхностей (потолков, стен, пола) от сажи, остатков пепла и других следов пожара. Удаляем все стойкие загрязнения.',
        ],
        'stage_4' => [
          'title' => 'Мойка окон',
          'text' => 'Очищаем оконные рамы, стекла, подоконники, жалюзи от следов гари и копоти. Проводим тщательную мойку стекол и оконных рам с использованием специальных моющих средств, которые не только удаляют видимые загрязнения, но и помогают восстановить блеск и прозрачность стекол, вернув им их первоначальный вид.',
        ],
        'stage_5' => [
          'title' => 'Химчистка мебели и ковровых покрытий',
          'text' => 'Мы применяем специальные средства и оборудование которые помогут в удаление следов пожара, запахов и очистят тканевые поверхности, восстановив (в зависимости от степени повреждения) их свежесть и чистоту.',
        ],
        'stage_6' => [
          'title' => 'Очистка мебели ',
          'text' => 'Очистка мебели после пожара включает в себя не только удаление видимых следов гари, но и глубокую обработку тканевых, деревянных и пластиковых поверхностей. Мы применяем специализированные средства и методы, чтобы удалить запахи, копоть и следы пожара с мебели. Наши обученные клинеры обращает особое внимание на деликатные материалы и тщательно обрабатывает каждую деталь для достижения максимального результата очистки.',
        ],
        'stage_7' => [
          'title' => 'Оценка результата',
          'text' => 'Проводится окончательный осмотр работы, устраняются возможные мелкие недочеты',
        ],
        'notice' => [
          'title' => 'Важно!',
          'text' => 'Мы не можем гарантировать полное исчезновение запаха! Возможно, после наших работ некоторый запах сохранится, в зависимости от степени ущерба и характера поверхностей. Разница будет огромная. Мы используем профессиональные средства после пожара. Для получения более подробной информации необходимо провести осмотр и расчет, который проводится бесплатно.',
        ]
      ],
      'recommend' => [
        'title' => 'Почему стоит заказать уборку после пожара в клининговой фирме?',
        'item_1' => [
          'title' => 'Наличие профессионального оборудования',
          'text' => 'Мы используем специальное оборудование (пылесосы, озонаторы, стиральные машины) и профессиональные моющие средства для глубокой очистки после пожара. Это обеспечивает качественный результат. Также в наличии имеются лестницы, леса, специальные длинные швабры для уборки помещений с высокими потолками.',
        ],
        'item_2' => [
          'title' => 'Профессиональный подход к уборке и опыт',
          'text' => 'Мы уже убрали более 20 объектов пострадавших от пожара. Поэтому мы обладаем обширным опытом в области уборки после пожара, что позволяет нам предоставить высококачественные услуги и обеспечить профессиональный и компетентный подход в уборке вашего помещения. ',
        ],
        'item_3' => [
          'title' => 'Экономия времени и усилий',
          'text' => 'Уборка после пожара – это тщательный и многоэтапный процесс, требующий не только специального оборудования и химии, но и значительных усилий. Заказ уборки в клининговой фирме позволяет вам сэкономить время и энергию, вложенные в процесс уборки помещения.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Полноценный комплексный подход к уборке после пожара. Мы закрываем все вопросы начиная от сбора и вывоза мусора, заканчивая стиркой одежды и озонированием помещения.',
        '01' => '01',
        '2' => 'Выполняем работы любого объёма и сложности. От уборки одной комнаты, до уборки частных домов больших площадей.',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Деловой подход. Гарантируем точность и последовательность работ в соответствии с четкими стандартами. Есть возможность заключения договора и возможность выбора расчета (наличный / безналичный).',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица',
          'text'=>'Наша услуга экстремальной уборки предоставляет восстановление чистоты после пожара, наводнения или других чрезвычайных ситуаций. Мы тщательно очистим ваш дом (квартиру) от следов стихийных бедствий или экстремальных загрязнений и комфорт вашего жилища.',
        ],
        'client_2' => [
          'title'=>'Офисы и Бизнес-помещения',
          'text'=>'Мы осознаем важность оперативного и качественного восстановления рабочей среды после экстремальных ситуаций. Наша фирма предлагает услуги по очистке и восстановлению офисов и бизнес-помещений, направленные на быстрое возвращение к нормальной деятельности. Наш профессиональный подход и комплексный сервис обеспечит качественный и быстрый результат. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_3' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Для нас важно, чтобы ваше кафе или ресторан были готовы к оперативному возобновлению работы после экстремальных ситуаций. Мы специализируемся на тщательной уборке, восстановлении и удалении следов пожара, потопа и других чрезвычайных ситуаций с кухонного оборудования, интерьера и всех поверхностей помещения. Наша цель – быстро обеспечить чистоту вашего заведения, чтобы вы смогли вернуться к обслуживанию клиентов. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_4' => [
          'title'=>'Отели',
          'text'=>'Наша фирма предоставляет профессиональные услуги очистки, восстановления и удаления пятен после экстремальных ситуаций любого рода. Мы устраняем любые виды загрязнений в номерах, общественных зонах и других помещениях отеля. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_5' => [
          'title'=>'Торговые центры',
          'text'=>'Мы предоставляем широкий спектр услуг по уборке, восстановлению и удалению следов затоплений, пожара и других экстремальных случаев в торговых залах, складах и общественных зонах. Наш профессиональный подход и комплексный сервис обеспечит качественный и быстрый результат. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_6' => [
          'title'=>'Производственные помещения',
          'text'=>'Мы предоставляем специализированные услуги по восстановлению производственных помещений после затоплений, пожара и других экстремальных случаев. Наш опыт и профессиональный подход позволяют нам эффективно убрать и очистить производственные зоны от следов пожара. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
      ], 
    ],
    'cases' => [
      'title' => 'Уборка экстремальных случаев в Днепре и ближайших районах',
      'stages' => [
        'title' => 'Виды экстремальной уборки',
        'text' => '',
        'stage_1' => [
          'title' => 'После потопа',
          'text' => 'После потопа необходима быстрая и тщательная уборка, чтобы предотвратить развитие плесени и устранить следы влаги. Наша команда специалистов проведет комплексную очистку помещений, включая сушку поверхностей, удаление влаги из мебели, стен и полов.',
        ],
        'stage_2' => [
          'title' => 'После летальных исходов',
          'text' => 'Мы обеспечим тщательную очистку, дезинфекцию и удаление биологических следов для восстановления чистоты, безопасности и гигиены помещения.',
        ],
        'stage_3' => [
          'title' => 'После проживания людей с ограниченными возможностями',
          'text' => 'Люди с ограниченными возможностями не всегда способны поддерживать порядок в помещении. В результате после длительно проживания в помещении может скопится много грязи, пыли и другого мусора различного плана. Мы способны привести такие помещения в порядок, устранить все загрязнения, пятна и неприятные запахи. Для этого имеется все необходимое оборудование и химические средства.',
        ],
        'stage_4' => [
          'title' => 'После разрушений различного рода',
          'text' => 'Независимо от причины разрушений, наша команда клинеров готова восстановить порядок и чистоту в вашем помещении. Мы проведем комплексную уборку, включая уборку обломков, очистку поверхностей от пыли и грязи для восстановления Вашего комфорта.',
        ],
        'stage_5' => [
          'title' => 'Сильно захламленных квартир / помещений',
          'text' => 'Мы специализируемся на уборке сильно захламленных помещений. Наша команда профессиональных клинеров проведет тщательную уборку, удаляя мусор, грязь, и другие загрязнения. Мы предоставляем комплексный подход к уборке, чтобы вернуть вашему помещению чистоту и порядок.',
        ],
        'stage_6' => [
          'title' => 'После пожара',
          'text' => 'Уборка после пожара требует специализированных знаний и подхода. Мы проведем уборку, начиная с удаления гари и копоти, очистки поверхностей и мебели, и заканчивая стиркой вещей и озонированием. Наша команда обладает опытом и оборудованием для эффективной уборки и восстановления помещений после пожара.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему стоит заказать уборку после экстремальных в клининговой фирме?',
        'item_1' => [
          'title' => 'Наличие профессионального оборудования и химии',
          'text' => 'Мы используем специальное оборудование (пылесосы, озонаторы, стиральные машины) и профессиональные моющие средства для глубокой очистки помещения после случаев экстремального загрязнения любого типа.',
        ],
        'item_2' => [
          'title' => 'Профессиональный подход к уборке и опыт',
          'text' => 'Мы уже убрали более 30 объектов пострадавших от экстремальных загрязнений разного рода. Поэтому мы обладаем обширным опытом в области экстремальной уборки, что позволяет нам предоставить высококачественные услуги и обеспечить профессиональный и компетентный подход в уборке вашего помещения.',
        ],
        'item_3' => [
          'title' => 'Экономия времени и усилий',
          'text' => 'Уборка экстремально загрязненных помещений – это сложный, тщательный и многоэтапный процесс, требующий не только специального оборудования и химии, но и значительных усилий. Заказ уборки в клининговой фирме позволяет вам сэкономить время и энергию, вложенные в процесс уборки помещения.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Полноценный комплексный подход к любому виду экстремальной уборке. Мы закрываем все вопросы начиная от сбора и вывоза мусора, заканчивая стиркой одежды и озонированием помещения.',
        '01' => '01',
        '2' => 'Выполняем работы любого объёма и сложности. От уборки одной комнаты, до уборки частных домов больших площадей.',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Деловой подход. Гарантируем точность и последовательность работ в соответствии с четкими стандартами. Есть возможность заключения договора и возможность выбора расчета (наличный / безналичный).',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица',
          'text'=>'Мы понимаем, как важно вернуть комфорт Вашего дома после пожара. Наша клининговая фирма предоставляет высококачественные услуги уборки, восстановления и очистки, чтобы ваш дом (квартир) снова стал уютным местом для вас и вашей семьи.',
        ],
        'client_2' => [
          'title'=>'Офисы и Бизнес-помещения',
          'text'=>'Мы осознаем важность оперативного и качественного восстановления рабочей среды после пожара. Наша фирма предлагает услуги по очистке и восстановлению офисов и бизнес-помещений, направленные на быстрое возвращение к нормальной деятельности. Наш профессиональный подход и комплексный сервис обеспечит качественный и быстрый результат. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_3' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Для нас важно, чтобы ваше кафе или ресторан были готовы к оперативному возобновлению работы после пожара. Мы специализируемся на тщательной уборке, восстановлении и удалении следов пожара из кухонного оборудования, интерьера и всех поверхностей помещения. Наша цель – быстро обеспечить чистоту вашего заведения, чтобы вы смогли вернуться к обслуживанию клиентов. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_4' => [
          'title'=>'Отели',
          'text'=>'Наша фирма предоставляет профессиональные услуги очистки, восстановления и удаления следов пожара из номеров, общественных зон и других помещений отеля. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_5' => [
          'title'=>'Торговые центры',
          'text'=>'Мы предоставляем широкий спектр услуг по уборке, восстановлению и удалению следов пожара в торговых залах, складах и общественных зонах. Наш профессиональный подход и комплексный сервис обеспечит качественный и быстрый результат. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
        'client_6' => [
          'title'=>'Производственные помещения',
          'text'=>'Мы предоставляем специализированные услуги по восстановлению производственных помещений после пожара, потопа, разрушений любого рода и прочих экстремальных случаев. Наш опыт и профессиональный подход позволяют нам эффективно убрать и очистить производственные зоны от следов пожара. Мы можем работать в две смены. Предоставляем удобные формы расчета (наличный, безналичный) и возможность заключения договора.',
        ],
      ], 
    ]
  ]
?>