<?php

return [
  'title' => 'Четыре явных преимущества роботы с нами',
  '1' => 'Мы применяем химические средства в наших проектах, выбирая гипоаллергенные варианты. Мы подбираем концентрацию химических веществ, учитывая особенности каждого материала.',
  '01' => '01',
  '2' => 'Мы осуществляем работы любой сложности, начиная от химчистки обычных матрасов и заканчивая химчисткой полов в крупных гипермаркетах, таких как "Эпицентр" и "Сильпо"',
  '02' => '02',
  '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близ лежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
  '03' => '03',
  '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим вашу мебель.',
  '04' => '04',
]

?>