<?php

return [
    'title' => 'Возможно лучший клининг сервис в Днепре и ближайших городах',
    'btn' => 'Заказать консультацию',
    'advantages' => [
        'title' => 'Наши преимущества',
        'show_more' => 'Смотреть все...',
        'card_1' => [
            'title' => 'Работаем 24/7',
            'text' => 'К любому выбранному пакету вы можете дополнительно выбрать услуги и сервисы, которые сделают уборку на объекте максимально соответствующей вашим ожиданиям.',
        ],
        'card_2' => [
            'title' => 'Более 5-10лет на рынке',
            'text' => 'Длительное время находимся на рынке, обладаем богатым опытом и знаниями в области уборки и ухода за помещениями, что делает нас более профессиональным и надежным по сравнению с новыми игроками.',
        ],
        'card_3' => [
            'title' => 'Проверка качества',
            'text' => ' Мы осуществляем проверку качества работы как перед ее началом, чтобы выявить возможные пробелы, так и после завершения, приглашая клиента осмотреть результаты и убедиться, что все его пожелания были учтены в процессе уборки',
        ],
        'card_4' => [
            'title' => 'Эффективные методы',
            'text' => 'В наших методах уборки мы применяем как экологически безопасные вещества, так и высококонцентрированные продукты, что позволяет успешно решать множество задач, поставленных перед нами клиентами.',
        ],
        'card_5' => [
            'title' => 'Лучшие специалисты',
            'text' => 'Наши сотрудники - опытные специалисты, обученные осуществлять уборку в различных типах помещений и на разных поверхностях.',
        ],
        'card_6' => [
            'title' => 'Специализированные средства',
            'text' => 'Мы применяем специализированное оборудование и химические средства, соответствующие конкретному виду работ',
        ],
        'card_7' => [
            'title' => 'Свободное время для Вас',
            'text' => 'Пользуясь нашими услугами, клиенты могут освободить свое время и энергию и сосредоточиться на своих основных делах.',
        ],
    ],
    'price' => [
        'title' => 'Как формируется цена',
        'text' => 'Обычно все клининговые услуги имеют фиксированные цены. В то же время, на некоторые виды работ, таких как химчистка мебели, уборка после ремонтных работ, генеральные уборки, после пожара и другие, входящие в клининг, цены могут варьироваться. Они рассчитываются индивидуально для каждого клиента, учитывая сложность работы, ожидаемый объем и тип загрязнений. Также следует учитывать, что указанные цены относятся к одноразовым услугам. При желании клиент может заключить договор на регулярное обслуживание. Это делает клининг более выгодным, и цены на определенные работы могут быть ниже стандартных.',
        'sub_title' => 'В целом стоимость клининговых услуг за квадратный метр состоит из следующих параметров:',
        'list' => [
            '1' => 'Различные виды клининговых услуг (например, уборка офисов, домов, промышленных помещений, мойка окон, химчистка мебели и т.п.) могут иметь разные стоимости в зависимости от сложности и объема работ.',
            '2' => 'Цена зависит от таких факторов, как площадь помещения, количество комнат, наличие мебели, картин, зеркал, количество окон и т.д.',
            '3' => 'Уровень загрязнения, объем работ, оборудования и клинеров, чтобы удовлетворить пожелания клиента',
            '4' => 'Локация выполнения работ может влиять на итоговую цену.',
            '5' => 'В некоторых случаях, в процессе выполнения работ, наши клиенты решают добавить дополнительные услуги, и это может привести к изменению стоимости, хотя иногда и не обязательно.',
            '6' => 'Мы предоставляем постоянным клиентам разные льготы, такие как скидки, бесплатные дополнительные услуги и другие приятные бонусы.',
            '7' => 'Использование специализированной техники и высококачественных моющих средств может привести к увеличению стоимости услуги.',
        ],
    ],
    'proposition' => [
        'title' => 'Мы предоставляем индивидуальное обслуживание для каждого клиента, поэтому у нас есть возможность предложить',
        'text' => [
            '1' => 'Под каждый вид работ своя химия и оборудование',
            '2' => 'Заказ с нестандартными требованиями',
            '3' => 'Мы не применяем средства, вызывающие аллергические реакции.',
            '4' => 'Адаптируем график выполнения работ в соответствии с удобством клиента',
            '5' => 'Мы готовы предоставлять свои услуги как постоянно, так и выполнять одноразовые работы',
            '6' => 'Можем осуществить химчистку одного матраса и химчистку мебели в ресторане перед открытием',
        ],
    ],
    'works' => [
        'title' => 'Что мы делали',
        'btn' => 'Заказать консультацию',
        'types' => [
            '1' => 'Генеральная уборка',
            '2' => 'Послестроительная уборка',
            '3' => 'Уборка после пожара',
            '4' => 'Поддерживающая уборка',
            '5' => 'Уборка после потопа',
            '6' => 'Мойка стеклянных конструкций',
            '7' => 'Химчистка мебели',
            '8' => 'Мойка окон',
            '9' => 'Мойка фасада',
            '10' => 'Химчистка пола',
            '11' => 'Химчистка ковролина',
            '12' => 'Химчистка ковролина',
        ],
    ],
    'about' => [
        'title' => 'О нас',
        'sub_title' => 'Наша клининговая фирма - это команда профессионалов, готовых сделать вашу жизнь чище и удобнее. Мы специализируемся на предоставлении широкого спектра клининговых услуг. Начали работать в 2019 году и за прошедший период времени приобрели опыт, который позволяет нам успешно справляться с разными задачами.',
        'list' => [
            '1' => 'Понимаем, что каждый клиент уникален, поэтому мы разрабатываем персонализированные решения и учитываем все ваши потребности и пожелания.',
            '2' => 'Гарантируем высокое качество наших услуг и стремимся к полной удовлетворенности каждого клиента.',
            '3' => 'Готовы взять на себя заботу о чистоте вашего дома, офиса или другого помещения. Не важно, нужна ли вам регулярная уборка или помощь с неотложными задачами, наша команда всегда к вашим услугам. Доверьтесь профессионалам и наслаждайтесь безупречной чистотой!',
        ],
    ],
    'clients' => [
        'title' => 'Наши клиенты'
    ],
]

?>
