<?php

return [
   'title' => 'Возможно лучший клининг сервис в Днепре и ближайших городах',
   'btn' => 'Заказать консультацию',
   'advantages' => [
      'title' => 'Наши преимущества',
      'show_more' => 'Смотреть все...',
      'card_1' => [
         'title' => 'Работаем 24/7',
         'text' => 'К любому выбранному пакету вы можете дополнительно выбрать услуги и сервисы, которые сделают уборку на объекте максимально соответствующей вашим ожиданиям.',
      ],
      'card_2' => [
         'title' => 'Более 5-10лет на рынке',
         'text' => 'Длительное время находимся на рынке, обладаем богатым опытом и знаниями в области уборки и ухода за помещениями, что делает нас более профессиональным и надежным по сравнению с новыми игроками.',
      ],
      'card_3' => [
         'title' => 'Проверка качества',
         'text' => ' Мы осуществляем проверку качества работы как перед ее началом, чтобы выявить возможные пробелы, так и после завершения, приглашая клиента осмотреть результаты и убедиться, что все его пожелания были учтены в процессе уборки',
      ],
      'card_4' => [
         'title' => 'Эффективные методы',
         'text' => 'В наших методах уборки мы применяем как экологически безопасные вещества, так и высококонцентрированные продукты, что позволяет успешно решать множество задач, поставленных перед нами клиентами.',
      ],
      'card_5' => [
         'title' => 'Лучшие специалисты',
         'text' => 'Наши сотрудники - опытные специалисты, обученные осуществлять уборку в различных типах помещений и на разных поверхностях.',
      ],
      'card_6' => [
         'title' => 'Специализированные средства',
         'text' => 'Мы применяем специализированное оборудование и химические средства, соответствующие конкретному виду работ',
      ],
      'card_7' => [
         'title' => 'Свободное время для Вас',
         'text' => 'Пользуясь нашими услугами, клиенты могут освободить свое время и энергию и сосредоточиться на своих основных делах.',
      ],
   ],
]

?>