<?php

return [
  'main' => 'Главная',
  'top_menu_btn' => 'Меню',
  'dry_cleaning' => [
    'title' => 'Химчистка',
    'furniture' => 'Мебели',
    'carpet' => 'Ковролина',
    'floor' => 'Пола',
  ],
  'windows' => [
    'title' => 'Мойка окон',
    '1' => 'Окна и фасады',
    '2' => 'В домах и квартирах',
    '3' => 'После ремонта',
  ],
  'cleaning' => [
    'title' => 'Уборка',
    '1' => 'В квартирах и домах',
    '2' => 'В ресторанах и магазинах',
    '3' => 'В офисах',
    '4' => 'На производстве',
  ],
  'renovation' => [
    'title' => 'Уборка посл ремонта',
    '1' => 'Пункт 1',
    '2' => 'Пункт 2',
    '3' => 'Пункт 3',
  ],
  'extreme' => 'Экстримальная уборка',
]

?>