<?php

return [
  'main' => 'Главная',
  'dry_cleaning' => [
    'title' => 'Химчистка',
    'furniture' => 'Химчистка мебели',
    'carpet' => 'Химчистка ковролина',
    'floor' => 'Химчистка пола',
  ],
  'windows' => [
    'title' => 'Мойка окон',
    '1' => 'Пункт 1',
    '2' => 'Пункт 2',
    '3' => 'Пункт 3',
  ],
  'cleaning' => [
    'title' => 'Уборка',
    '1' => 'Пункт 1',
    '2' => 'Пункт 2',
    '3' => 'Пункт 3',
  ],
  'renovation' => [
    'title' => 'Уборка посл ремонта',
    '1' => 'Пункт 1',
    '2' => 'Пункт 2',
    '3' => 'Пункт 3',
  ],
  'extreme' => 'Экстримальная уборка',
]

?>