<?php

return [
   /* 'contacts' => 'КОНТАКТЫ',
   'write' => 'Написать',
   'call_back' => 'ФОРМА ЗАКАЗА ОБРАТНОГО ЗВОНКА',
   'name' => 'Как к Вам обращаться?',
   'phone' => 'Введите номер телефона',
   'success' => 'ЗВОНОК ЗАКАЗАН</span><br><br>Мы перезвони Вам в течении 10 минут', */

   'title' => 'Заказать консультацию',
   'name' => 'ваше имя',
   'name_placeholder' => 'Введите ваше имя',
   'phone' => 'Номер телефона',
   'phone_placeholder' => 'Введите ваш телефон',
   'btn' => 'Оставить заявку',
   'success' => [
   'title' => 'Данные отправлены!<br><br>Мы свяжемся с вами в ближайщее время',
   'btn' => 'ОК',
  ],
];
