<?php

return [
    'service'=>[
      'title' => 'Уборка после ремонта',
      'services' => [
        '1' => 'Частные квартиры, дома',
        '2' => 'Коммерческая недвижимость',
        '3' => 'Промышленные помещения',
      ],
    ],
    'title' => 'Уборка после строительства в квартирах, домах, офисах, производственных помещениях',
    'text' => 'После завершения строительных работ каждое помещение нуждается в тщательной уборке. Наша команда специализируется на уборке после строительства в квартирах, домах, офисах и производственных помещениях. Мы проводим комплексную очистку, включающую удаление строительной пыли, остатков материалов и следов от клея и краски.',
    'why_we' => [
      '0' => '<span>Профессиональное оборудование и средства.</span> Мы располагаем специализированным клининговым оборудований которое гораздо мощнее и эффективнее стандартных бытовых приборов для уборки. Также за годы практики уже подобраны качественнее химические средства (некоторые из них не продаются в Украине мы специально заказываем их из Европы).',
      '1' => '<span>Опыт и навыки.</span> Наши сотрудники прошли специальные курсы и обладают навыками работы с различными видами материалов (каменные мойки, акриловые ванные и т.д.). Опыт позволяет им правильно подходить к каждому случаю и выбирать оптимальные методы очистки.',
      '2' => '<span>Предотвращение повреждений.</span> Неправильно подобранные средства или методы могут испортить ваше имущество (пол, сантехнику). Наши сотрудники знают, какие средства с какими материалами можно использовать, чтобы не повредить их.',
      '3' => '<span>Экономия времени и усилий.</span> Полноценная уборка после строительства – это тяжелый труд. Также при отсутствии необходимого оборудования и навыков этот процесс займет довольно много времени.',
      '4' => '<span>Гарантия качества.</span> Мы предоставляем гарантии на свои услуги и несем ответственность за выполненные работы.',
      '5' => '<span>Устранение особенных проблем.</span> Некоторые виды загрязнений или повреждений (пожар, потоп) могут требовать специализированного подхода, который мы можем предоставить.',
      '6' => '<span>Безопасность и экологичность.</span> Мы используем безопасные для здоровья и окружающей среды средства.',
    ],
    'four_advantages' => [
      'title' => 'Четыре явных преимущества роботы с нами',
      '1' => 'Мы используем профессиональные химические средства, которые легко удаляют любые типы пятен с поверхностей различного рода. Эти средства безопасны и гипоаллергенны. Все наши Клинеры проходят курсы, и знают, как и каким средством следует чистить разные типы поверхностей.',
      '01' => '01',
      '2' => 'Выполняем работы любого объёма и сложности. От уборки маленькой комнаты или кофейни, до уборки больших домов, супермаркетов и торговых центров после строительства.',
      '02' => '02',
      '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близ лежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
      '03' => '03',
      '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно уберем помещение после ремонта.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Какие виды помещений вы убираете после строительства?',
      'answer_1' => 'Мы специализируется на уборке в квартирах, домах, офисах и производственных помещениях после завершения строительства или ремонта. Мы убираем любые виды помещений – отели, рестораны, торговые центры, заправки, автосалоны и прочие типы помещений, обеспечивая полную очистку и устранение следов от строительных работ.',
      'question_2' => 'Каковы основные этапы уборки после строительства?',
      'answer_2' => 'Наши услуги уборки после строительства включают удаление строительной пыли, очистку поверхностей от следов клея, краски и других материалов, уборку окон, полов и прочих поверхностей которые находились в помещении где производился ремонт (строительство).',
      'question_3' => 'Сколько времени занимает уборка после строительства?',
      'answer_3' => 'Время, необходимое для уборки после строительства, зависит от размера и состояния помещения. Мы стремимся выполнить работы быстро и эффективно, чтобы восстановить чистоту и порядок в помещении в кратчайшие сроки. Для точного просчета, пожалуйста свяжитесь с нами по телефону или оставьте заявку.',
      'question_4' => 'Какие гарантии вы предоставляете?',
      'answer_4' => 'Мы гарантируем качественное выполнение работ. Мы работаем официально и при желании Клиента можем заключить договор.',
      'question_5' => 'Какие материалы и оборудование вы используете при уборке после строительства?',
      'answer_5' => 'Мы используем профессиональные пылесосы с HEPA-фильтрами для удаления строительной пыли, специализированные моющие средства для очистки различных поверхностей, полотеры, микрофибровые тряпки и инструменты для эффективной очистки окон и полов.',
      'question_6' => 'Могут ли Клиенты выбирать время проведения уборки после завершения строительства?',
      'answer_6' => 'Да, мы обсуждаем удобное время для проведения уборки после строительства, согласовывая график работ в соответствии с предпочтениями Клиентов.',
      'question_7' => 'Есть ли какие-то рекомендации для подготовки помещения к генеральной уборке?',
      'answer_7' => 'Освободить поверхности и пол от нужных Вам стройматериалов, инструментов и личных вещей. Все остальное мы сделаем сами.',
    ],
    'slider' => [
      'slide_1' => [
      'name' => 'Николай',
      'review' => 'Компания "Сервіс Чистоти" справилась на 100%, и все выглядит просто идеально!',
      ],
    'slide_2' => [
      'name' => 'Андрей',
      'review' => 'Очень порадовал результат генеральной уборки в моем офисе. Спасибо!',
      ],
    'slide_3' => [
      'name' => 'Мария',
      'review' => 'Генеральная уборка в ванной комнате была выполнена оперативно и качественно. Теперь ванная в идеальном состоянии.',
      ],
    'slide_4' => [
      'name' => 'Петр',
      'review' => 'Команда клининга сделала отличную генеральную уборку!',
      ],
    'slide_5' => [
      'name' => 'Наталья',
      'review' => 'Компания клининга "Сервіс Чистоти" отлично справилась с приведением квартиры в порядок. Внимательное отношение к деталям и качественная работа, спасибо!',
      ],
    'slide_6' => [
      'name' => 'Александр',
      'review' => 'Большое спасибо!',
      ],
      'slide_7' => [
        'name' => 'Екатерина',
        'review' => 'Генеральная уборка в офисе была выполнена на высшем уровне. Смела могу сказать что это компания профессионалов!',
    ],
    'slide_8' => [
        'name' => 'Алексей',
        'review' => 'Очень рады результату, спасибо за качественную работу!',
    ],
    'slide_9' => [
        'name' => 'Ольга',
        'review' => 'Команда клининга провела отличную генеральную уборку, восстановила чистоту и порядок в помещении. Я очень довольна результатом!',
    ],
    'slide_10' => [
        'name' => 'Станислав',
        'review' => 'Генеральная уборка была выполнена оперативно и с высоким качеством!',
    ],
    'slide_11' => [
        'name' => 'Владимир',
        'review' => 'Результат превзошел ожидания, рекомендую их услуги!',
    ],
    'slide_12' => [
        'name' => 'София',
        'review' => 'Справились на отлично!',
    ],
  ],
    'apartment' => [
      'breadcrumbs' => [
        'main_page' => 'Послестроительная уборка',
        'current_page' => 'Квартиры и дома',
      ],
      'title' => 'Послестроительная уборка в частных домах и квартирах',
      'stages' => [
        'title' => 'Этапы Послестроительной уборки:',
        'text' => 'Все сотрудники, которые выполняют работы, прошли специальные курсы (да, реально есть такие курсы) и знают, что и как можно мыть и какие средства с какими типами поверхностей можно использовать.',
        'stage_1' => [
          'title' => 'Оценка состояния',
          'text' => 'После завершения строительных работ мы проводим тщательный осмотр объекта. Мы оцениваем степень загрязнения, состояние поверхностей и необходимые работы для достижения идеальной чистоты.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Перед началом основной уборки мы проводим предварительную подготовку помещения, максимально освобождаем все поверхности от предметов различного рода (мишки, остатки строительных материалов, инструменты и т.д.). Заносим и собираем необходимое оборудование для уборки, подготавливаем химические средства.',
        ],
        'stage_3' => [
          'title' => 'Удаление строительного мусора',
          'text' => 'Убираем крупный строительный мусор (весь мусор выносится в ближайший мусорный бак), очищаем все поверхности (пол, стены, потолки) от пятен цемента, шпаклевки и других видов строительных смесей. Убираем мелкодисперсную строительную пыль со стен, потолков и межкомнатных дверей.',
        ],
        'stage_4' => [
          'title' => 'Обеспыливание помещения ',
          'text' => 'При выполнении работ мы обязательно проводим очистку от пыли в начале и в конце процесса, учитывая, что строительная пыль мелкодисперсная и может заново оседать на чистые поверхности. Для этого применяем различные типы пылесосов, предназначенных для полов, шкафов и узких проемов. Кроме того, специальные тканевые салфетки используются именно с этой целью.',
        ],
        'stage_5' => [
          'title' => 'Мойка окон',
          'text' => 'Аккуратно, не повреждая структуру очищаем окна, рамы, подоконники и откосы от пятен строительных смесей, от следов скотча и прочих грубых загрязнений. Очищаем механизмы окна от строительной пыли. Моем окна, рамы, подоконники и откосы.',
        ],
        'stage_6' => [
          'title' => 'Очистка сантехники',
          'text' => 'Мы осуществляем грубую и деликатную очистку сантехники, удаляя строительные смеси, пыль, скотч, пятна и другие следы, чтобы обеспечить блеск и чистоту ванных комнат, санузла и кухни. Мы понимаем какие средства для каких поверхностей можно использовать что бы эффективно удалить загрязнения и не повредить поверхность.',
        ],
        'stage_7' => [
          'title' => 'Влажная уборка помещения',
          'text' => 'Завершающий этап – влажная уборка, удаляются все остатки мелкой пыли с полов, плинтусов, межкомнатных дверей и прочих поверхностей.',
        ],
        'stage_8' => [
          'title' => 'Оценка результата',
          'text' => 'Проводится окончательный осмотр работы, устраняются возможные мелкие недочеты.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему стоит заказать уборку после ремонта в клининговой фирме?',
        'item_1' => [
          'title' => 'Наличие профессионального оборудования',
          'text' => 'Мы используем специальное оборудование, профессиональные моющие средства и инструменты для глубокой очистки после ремонта, что обеспечивает более качественный результат. Также использование стандартной бытовой техники для уборки после ремонта может привести к ее поломке.',
        ],
        'item_2' => [
          'title' => 'Опыт и скорость',
          'text' => 'Клининговые компании обладают опытом и профессиональными навыками для эффективной уборки после ремонта. Наши сотрудники знают, как эффективно и не повредив поверхности очищать помещения от строительной пыли, остатков материалов и других загрязнений.',
        ],
        'item_3' => [
          'title' => 'Экономия времени и усилий',
          'text' => 'Уборка после ремонта может быть длительной и трудоемкой. Профессиональные клинеры выполнят эту работу быстро и эффективно, освободив Ваше время.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Мы используем профессиональные химические средства, легко удаляют любые типы пятен с поверхностей различного состава. Эти средства безопасны и гипоаллергенны. Все наши Клинеры проходят курсы, и знают, как и каким средством следует чистить разные типы поверхностей.',
        '01' => '01',
        '2' => 'Выполняем работы любого объёма и сложности. От уборки одной комнаты, до уборки частных домов больших площадей.',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно уберем Ваше жилье.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица',
          'text'=>'Выполним полноценную послестроительную уборку для домов, квартир, дач. Мы очень дотошные и требовательные к качеству своей работы. Наша команда состоит из опытных клинеров, которые уделяют внимание каждой детали, обеспечивая высокий уровень чистоты. Заказав послестроительную уборку у нас, Вы можете быть уверены в полной чистоте всего помещения, даже в самых труднодоступных местах - все будет вычищено до блеска!',
        ],
        'client_2' => [
          'title'=>'Прорабы',
          'text'=>'Мы понимаем важность завершения строительства вовремя и с гарантированным качеством. Наша команда предлагает послестроительную уборку, специально адаптированную для прорабов и строительных бригад. Мы оперативно приберем за вами после завершения работ, обеспечивая чистоту на строительной площадке. Надежность, скорость и качество — наши основные принципы, поэтому вы можете быть уверены, что ваш объект будет сиять чистотой и порядком.',
        ],
        'client_3' => [
          'title'=>'Офисы и Бизнес-помещения',
          'text'=>'Мы предлагаем профессиональную уборку после строительства офисна и коммерческих помещений. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
        'client_4' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Чистота в вашем заведении — это не только уют для клиентов, но и ваша профессиональная репутация. Наша команда специализируется на послеремонтной уборке кафе и ресторанов, гарантируя идеальную чистоту кухонных помещений, общественных зон и туалетов. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
        'client_5' => [
          'title'=>'Отели',
          'text'=>'Превратите первое впечатление в незабываемый опыт для ваших гостей. Наша команда предлагает высококлассную послеремонтную уборку для отелей, обеспечивая идеальную чистоту номеров, общественных зон, лобби и санузлов. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
        'client_6' => [
          'title'=>'Торговые центры',
          'text'=>'Мы понимаем, что чистота торговых площадей играет ключевую роль в привлечении клиентов. Наша команда специализируется на послеремонтной уборке торговых центров, где мы обеспечиваем чистоту всех зон, включая магазины, коридоры, лифты и общественные пространства. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
      ], 
    ],

    'offices' => [
      'breadcrumbs' => [
        'main_page' => 'Послестроительная уборка',
        'current_page' => 'коммерческая недвижимость',
      ],
      'title' => 'Уборка после строительства в помещениях коммерческой недвижимости.',
      'stages' => [
        'title' => 'Этапы уборки после строительства в коммерческой недвижимости',
        'text' => 'Проводим уборку после ремонта в магазинах, ресторанах, кафе, отелях, офисах, коворкингах и прочих помещений коммерческого назначения. Подготавливаем помещения к открытию.',
        'stage_1' => [
          'title' => 'Оценка состояния',
          'text' => 'Оцениваем степень загрязнения объекта, состояние поверхностей, определяемся со списком работы и оборудованием необходимым для достижения идеальной чистоты.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Проводим предварительную подготовку помещения, максимально освобождаем все поверхности от предметов различного рода (мишки, остатки строительных материалов, инструменты и т.д.). Убираем крупный строительный мусор (весь мусор выносится в ближайший мусорный бак), очищаем все поверхности (пол, стены, потолки) от пятен цемента, шпаклевки и других видов строительных смесей. Для выполнения этих работ у нас имеется все необходимое оборудование, лестницы, леса, специальные швабры и щётки.',
        ],
        'stage_3' => [
          'title' => 'Обеспыливание помещения',
          'text' => 'При выполнении наших работ обязательно проводим уборку в начале и в конце процесса, учитывая, что строительная пыль мелкодисперсная и может заново оседать на чистые поверхности. Для этого применяем различные типы пылесосов, предназначенных для полов, шкафов и узких проемов. Кроме того, специальные тканевые салфетки используются именно с этой целью.',
        ],
        'stage_4' => [
          'title' => 'Мойка окон, стеклянных фасадов и витрин',
          'text' => 'Аккуратно, не повреждая структуру очищаем окна, рамы, подоконники, откосы, витрины и стеклянные прилавки от пятен строительных смесей, от следов скотча и прочих грубых загрязнений. Очищаем механизмы окна от строительной пыли. Моем окна, рамы, подоконники и откосы. Очищаем окна любых размеров на любой высоте как с наружи, так и внутри помещения. Для этого имеется все необходимое оборудование.',
        ],
        'stage_5' => [
          'title' => 'Очистка сантехники и кухни',
          'text' => 'Мы осуществляем грубую и деликатную очистку сантехники, удаляя строительные смеси, пыль, скотч, пятна и другие следы в ванных комнатах, санузле и кухни. Мы понимаем какие средства для каких поверхностей можно использовать что бы эффективно удалить загрязнения и не повредить поверхность. Есть специальная схема работы для кухонь ресторанов.',
        ],
        'stage_6' => [
          'title' => 'Влажная уборка помещения',
          'text' => 'Завершающий этап – влажная уборка, удаляются все остатки мелкой пыли с полов, плинтусов, межкомнатных дверей, витрин, столов, стульев и прочих поверхностей.',
        ]
      ],
      'recommend' => [
        'title' => 'Почему стоит заказать уборку после ремонта в клининговой фирме?',
        'item_1' => [
          'title' => 'Наличие профессионального оборудования',
          'text' => 'Мы используем специальное оборудование, профессиональные моющие средства и инструменты для глубокой очистки после ремонта, что обеспечивает более качественный результат. Также в наличии имеются лестницы, леса, специальные длинные швабры для уборки помещений с высокими потолками.',
        ],
        'item_2' => [
          'title' => 'Профессиональный подход к уборке и опыт',
          'text' => 'У нас есть отлаженные схемы уборки (для помещений различного типа), которые, вместе с нашим опытом, позволяют нам работать максимально быстро и качественно. Наши сотрудники знают, как эффективно и не повредив поверхности очищать помещения от строительной пыли, остатков материалов и других загрязнений.',
        ],
        'item_3' => [
          'title' => 'Деловой подход',
          'text' => 'Мы работаем официально, с возможностью заключения договора. Мы несем прямую юридическую ответственность за выполнение работы. Также возможны любые удобные форму расчета (наличный/безналичный расчет).',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Мы используем профессиональные химические средства, которые легко удаляют любые типы пятен с поверхностей различного рода. Эти средства безопасны и гипоаллергенны. Все наши Клинеры проходят курсы, и знают, как и каким средством следует чистить разные типы поверхностей.',
        '01' => '01',
        '2' => 'Выполняем работы любого объёма и сложности. От уборки маленькой кофейни, до уборки супермаркетов и торговых центров.',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно и уберем Вашу коммерческую недвижимость.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов',
        'client_1' => [
          'title'=>'Прорабы',
          'text'=>'Мы понимаем важность завершения строительства вовремя и с гарантированным качеством. Наша команда предлагает послестроительную уборку, специально адаптированную для прорабов и строительных бригад. Мы оперативно приберем за вами после завершения работ, обеспечивая чистоту на строительной площадке. Надежность, скорость и качество — наши основные принципы, поэтому вы можете быть уверены, что ваш объект будет сиять чистотой и порядком.',
        ],
        'client_2' => [
          'title'=>'Офисы и Бизнес-помещения',
          'text'=>'Мы предлагаем профессиональную уборку после строительства офисна и коммерческих помещений. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
        'client_3' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Чистота в вашем заведении — это не только уют для клиентов, но и ваша профессиональная репутация. Наша команда специализируется на послеремонтной уборке кафе и ресторанов, гарантируя идеальную чистоту кухонных помещений, общественных зон и туалетов. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
        'client_4' => [
          'title'=>'Отели',
          'text'=>'Превратите первое впечатление в незабываемый опыт для ваших гостей. Наша команда предлагает высококлассную послеремонтную уборку для отелей, обеспечивая идеальную чистоту номеров, общественных зон, лобби и санузлов. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
        'client_5' => [
          'title'=>'Торговые центры',
          'text'=>'Мы понимаем, что чистота торговых площадей играет ключевую роль в привлечении клиентов. Наша команда специализируется на послеремонтной уборке торговых центров, где мы обеспечиваем чистоту всех зон, включая магазины, коридоры, лифты и общественные пространства. Работаем в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Отлаженная организация процесса уборки позволяет провести ее быстро и качественно.',
        ],
        'client_6' => [
          'title'=>'Автосалоны',
          'text'=>'Чистота — это визитная карточка вашего автосалона. Мы специализируемся на послеремонтной уборке автосалонов, обеспечивая безупречную чистоту шоурумов, выставочных площадок и офисных помещений. Наша команда работает гибкое расписание, чтобы подстроиться под Ваш график работы, включая ночное время, выходные дни и праздники. Мы готовы предложить удобные варианты оплаты (наличный, безналичный расчет). Есть возможность заключения договора.',
        ],
      ],
    ],
    'industrial' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральная уборка',
        'current_page' => 'Производственные помещения',
      ],
      'title' => 'Генеральная уборка в производственных помещений.',
      'stages' => [
        'title' => 'Этапы уборки после строительства в промышленных помещениях',
        'text' => 'Мы осуществляем уборку в производственных помещениях различного назначения после завершения строительно ремонтных работ. Наша команда готова приняться за уборку любых объемов и площадей, обеспечивая оперативность и высокое качество работы. У нас имеется все необходимое оборудование для проведения эффективной и качественной уборки.',
        'stage_1' => [
          'title' => 'Оценка состояния',
          'text' => 'Проводим предварительную подготовку помещения, максимально освобождаем все поверхности от предметов различного рода (мишки, остатки строительных материалов, инструменты и т.д.). Убираем крупный строительный мусор (весь мусор выносится в ближайший мусорный бак), очищаем все поверхности (пол, стены, потолки) от пятен цемента, шпаклевки и других видов строительных смесей. Для выполнения этих работ у нас имеется все необходимое оборудование, полотеры, лестницы, леса, специальные швабры и щётки, промышленные пылесосы.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Мы выполняем предварительную подготовку помещения, полностью освобождая все поверхности от различных предметов, таких как остатки строительных материалов, инструменты и прочее. Мы также удаляем крупный строительный мусор, перемещаем и выносим вещи и оборудование, подготавливая помещения для проведения уборки.',
        ],
        'stage_3' => [
          'title' => 'Чистка поверхностей',
          'text' => 'Мы осуществляем очистку всех поверхностей (стены, потолки) от следов цемента, шпаклевки и других строительных смесей. Для этих работ мы располагаем всем необходимым оборудованием, лестницы, леса, специализированные швабры и щетки, а также промышленные пылесосы. Важным этапом в нашем процессе является обязательная очистка от пыли в начале и в конце процесса, учитывая, что мелкодисперсная строительная пыль может повторно оседать на уже очищенные поверхности. Для этого мы применяем различные типы пылесосов, предназначенных для полов, шкафов и узких проемов. Кроме того, специальные тканевые салфетки используются с учетом этой цели.',
        ],
        'stage_4' => [
          'title' => 'Мойка напольных покрытий',
          'text' => 'В соответствии с типом материала, общей площадью и уровнем загрязнения, мы выбираем оптимальный метод очистки пола. Мы устраняем следы строительных смесей, осуществляем общую очистку пола с использованием полотера, перед завершаем процесс влажной уборкой.',
        ],
        'stage_5' => [
          'title' => 'Мойка окон',
          'text' => 'Аккуратно, не повреждая структуру очищаем окна, рамы, подоконники и откосы от пятен строительных смесей, от следов скотча и прочих грубых загрязнений. Очищаем механизмы окна от строительной пыли. Моем окна, рамы, подоконники и откосы. Очищаем окна любых размеров на любой высоте как с наружи, так и внутри помещения. Для этого имеется все необходимое оборудование.',
        ],
        'stage_6' => [
          'title' => 'Влажная уборка помещения',
          'text' => 'Завершающий этап – влажная уборка, удаляются все остатки мелкой пыли с полов, стен, потолка и рабочих поверхностей.',
        ],
        'stage_7' => [
          'title' => 'Оценка результата',
          'text' => 'Проводится окончательный осмотр работы, устраняются возможные мелкие недочеты',
        ],
      ],
      'recommend' => [
        'title' => 'Почему стоит заказать уборку после ремонта в клининговой фирме?',
        'item_1' => [
          'title' => 'Наличие профессионального оборудования',
          'text' => 'Мы используем специальное оборудование, профессиональные моющие средства и инструменты для глубокой очистки после ремонта, что обеспечивает более качественный результат. Также в наличии имеются лестницы, леса, специальные длинные швабры для уборки помещений с высокими потолками.',
        ],
        'item_2' => [
          'title' => 'Профессиональный подход к уборке и опыт',
          'text' => 'У нас есть отлаженные схемы уборки (для помещений различного типа), которые, вместе с нашим опытом, позволяют нам работать максимально быстро и качественно. Наши сотрудники знают, как эффективно и не повредив поверхности очищать помещения от строительной пыли, остатков материалов и других загрязнений.',
        ],
        'item_3' => [
          'title' => 'Деловой подход',
          'text' => 'Мы работаем официально, с возможностью заключения договора. Мы несем прямую юридическую ответственность за выполнение работы. Также возможны любые удобные форму расчета (наличный/безналичный расчет).',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Мы используем профессиональные химические средства, которые легко удаляют любые типы пятен с поверхностей различного рода. Эти средства безопасны и гипоаллергенны. Все наши Клинеры проходят курсы, и знают, как и каким средством следует чистить разные типы поверхностей.',
        '01' => '01',
        '2' => 'Выполняем работы любого объёма и сложности. От уборки маленькой мастерской, до уборки цехов любых размеров.',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно и уберем Ваше производственное помещение.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любые виды производств',
        'client_1' => [
          'title'=>'Мебельные производства',
          'text'=>'Наша команда уделяет особое внимание уборке деревообрабатывающих мастерских. У нас имеются особые подходы к чистке поверхностей и производственного оборудования. Мы осуществляем удаление пыли из труднодоступных участков, обеспечивая чистоту в каждом уголке помещения. Наша цель - создание идеальной рабочей среды для качественного производства мебели.',
        ],
        'client_2' => [
          'title'=>'Пищевые производства',
          'text'=>'В пищевой промышленности гигиена – абсолютный приоритет. Наша команда специализируется на уборке пищевых производственных помещений, соблюдая строгие стандарты чистоты и гигиены. Мы проводим глубокую очистку поверхностей, оборудования и зон хранения продуктов и обеспечения стерильных условий в этих зонах. Также мы применяем индивидуальные методы уборки, учитывая специфику производства конкретных пищевых продуктов.',
        ],
        'client_3' => [
          'title'=>'Текстильные производства',
          'text'=>'Чистота играет важную роль в процессе производства текстильных изделий. Наша цель - создание чистых условий для работы и производства текстильной продукции. Убираем помещения любого размера и планировки, в любое удобное для Вас время (даже ночью). ',
        ],
        'client_4' => [
          'title'=>'Металлургические производства',
          'text'=>'В производственных помещениях металлургической отрасли важно поддерживать чистоту для безопасной работы и качественного производства. Наша специализированная бригада уборки фокусируется на полной очистке от строительной пыли и загрязнений, особенно в труднодоступных участках и (по согласованию с заказчиком) на оборудовании.',
        ],
        'client_5' => [
          'title'=>'Электроника и электротехника',
          'text'=>'Электроприборы требует чистых условий работы. Мы уделяем особое внимание пыли, вытирая все труднодоступные места и решётки радиаторов. Также мы вытираем все провода и кабеля (на них как правило всегда большой слой пыли). Работаем тщательно и аккуратно убирая всю пыль и грязь.',
        ],
        'client_6' => [
          'title'=>'Производство строительных материалов',
          'text'=>'После ремонта образуется много строительной пыли. Мы располагаем специальным оборудованием, которое способно быстро и эффективно устранять эту пыль с пола, потолка и стен. Особый подход используется при проведении влажной уборки, мы вытираем все щели и труднодоступные места, пока не убедимся в полном отсутствии загрязнений.',
        ],
      ],
    ],
  ]
?>