<?php

return [
    'service'=>[
      'title' => 'Генеральная уборка',
      'services' => [
        '1' => 'Уборка квартир и домов',
        '2' => 'Уборка офиса',
        '3' => 'Уборка ресторанов и магазинов',
        '4' => 'Уборка производственных помещений',
      ],
    ],
    'title' => 'Генеральная уборка в квартирах, домах, офисах, производственных помещениях',
    'text' => 'Профессиональная генеральная уборка для поддержания чистоты, порядка и гигиены. Генеральная уборка включает в себя уборку во всех помещениях: в комнатах, в кухне, в ванной комнате, туалете и других. Наши клинеры работают с современными пылесосами, оснащенными специальными фильтрами для эффективной очистки воздуха от пыли и аллергенов. Также мы предоставляем специализированные услуги по очистке всех поверхностей, включая уборку стен, потолков и окон. Мы подходим к каждому заказу индивидуально, учитывая нюансы помещения и требования клиента.',
    'cases' => [
      'title' => 'В каких случаях рекомендовано проводить генеральную уборку:',
      'item' => [
        '1_title' => 'После мероприятий с большим скоплением людей:',
        '1_text' => 'После проведения массовых мероприятий, вечеринок или собраний, когда помещение подверглось интенсивному использованию и накопилось много грязи и мусора.',
        '2_title' => 'Для подготовки к особым событиям',
        '2_text' => 'Такими как продажа недвижимости или сдача в аренду, генеральная уборка помогает придать помещению привлекательный вид для потенциальных покупателей или арендаторов.',
        '3_title' => 'Периодически для поддержания чистоты:',
        '3_text' => 'Даже если помещение регулярно убирается, генеральная уборка через определенные интервалы времени помогает поддерживать высокий уровень чистоты и порядка.',
        '4_title' => 'После сезонных изменений:',
        '4_text' => 'Перед началом нового сезона, особенно после зимы или лета.',
        '5_title' => 'После длительного использования помещения для рабочих целей:',
        '5_text' => 'Если помещение длительное время использовалось в коммерческих или рабочих целях, таких как офисы, магазины или предприятия. Помещениям такого типа желательно регулярно проводить генеральную уборку.',
        '6_title' => 'После возникновения особых ситуаций:',
        '6_text' => 'Например, после проведения работ по устранению аварийных ситуаций (пожаров, затоплений), когда требуется особенно тщательная уборка для восстановления чистоты.',
      ],
    ],
    'why_we' => [
      '0' => '<span>Профессиональное оборудование и средства.</span> Мы располагаем специализированным клининговым оборудований которое гораздо мощнее и эффективнее стандартных бытовых приборов для уборки. Также за годы практики уже подобраны качественнее химические средства (некоторые из них не продаются в Украине мы специально заказываем их из Европы).',
      '1' => '<span>Опыт и навыки.</span> Наши сотрудники прошли специальные курсы и обладают навыками работы с различными видами материалов (каменные мойки, акриловые ванные и т.д.). Опыт позволяет им правильно подходить к каждому случаю и выбирать оптимальные методы очистки.',
      '2' => '<span>Предотвращение повреждений.</span> Неправильно подобранные средства или методы могут испортить ваше имущество (пол, сантехнику). Наши сотрудники знают, какие средства с какими материалами можно использовать, чтобы не повредить их.',
      '3' => '<span>Экономия времени и усилий.</span> Полноценная генеральная уборка – это тяжелый труд. Также при отсутствии необходимого оборудования и навыков этот процесс займет довольно много времени. Часть наших Клиентов при заказе генеральной уборки выезжают с семьей (друзьями) на отдых, а вечером отдохнувшие возвращаются в чистую и уютную квартиру.',
      '4' => '<span>Гарантия качества.</span> Мы предоставляем гарантии на свои услуги и несем ответственность за выполненные работы.',
      '5' => '<span>Устранение особенных проблем.</span> Некоторые виды загрязнений или повреждений (пожар, потоп) могут требовать специализированного подхода, который мы можем предоставить.',
      '6' => '<span>Безопасность и экологичность.</span> Мы используем безопасные для здоровья и окружающей среды средства.',
    ],
    'four_advantages' => [
      'title' => 'Четыре явных преимущества роботы с нами',
      '1' => 'Профессиональное оборудование для уборки.',
      '01' => '01',
      '2' => 'Все наши Клинеры проходят курсы, и знают как и каким средством чистить вашу Мойку (каменную мойку), ванну, холодильник.',
      '02' => '02',
      '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близ лежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
      '03' => '03',
      '4' => 'Опыт работы 10 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно и быстро сделать уборку в Вашей квартире.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Как часто рекомендуется проводить генеральную уборку?',
      'answer_1' => 'Рекомендуется проводить генеральную уборку 1 раз в квартал, но это также может  зависеть от интенсивности использования помещения.',
      'question_2' => 'Могу ли я заказать отдельные услуги генеральной уборки, а не всю комплексную программу?',
      'answer_2' => 'Да, мы предлагаем гибкую систему заказа услуг, где вы можете выбрать конкретные этапы генеральной уборки в соответствии с вашими потребностями.',
      'question_3' => 'Какова стоимость генеральной уборки и как она рассчитывается?',
      'answer_3' => 'Стоимость зависит от размера помещения, объема работ и выбранных услуг. Мы предоставляем индивидуальную оценку после ознакомления с конкретными требованиями клиента.',
      'question_4' => 'Есть ли какие-то рекомендации для подготовки помещения к генеральной уборке?',
      'answer_4' => 'Освободить поверхности от личных вещей. Все остальное мы сделаем сами.',
      'question_5' => 'Сколько времени занимает генеральная уборка?',
      'answer_5' => 'Время, необходимое для генеральной уборки, зависит от размера помещения и объема работ и количества Клиенров на объекте. Обычно это занимает 8-10часов.',
      'question_6' => 'Есть ли специальные требования или рекомендации после проведения генеральной уборки?',
      'answer_6' => 'Мы рекомендуем проветривание помещения после уборки. Также желательно оставить помещение на некоторое время без использования, чтобы поверхности полностью высохли.',
      'question_7' => 'Может ли генеральная уборка помочь в поддержании здоровья и гигиены в доме/офисе?',
      'answer_7' => 'Да, регулярная генеральная уборка помогает убрать пыль, бактерии и аллергены, способствуя здоровой атмосфере в помещении и улучшая качество воздуха.',
      'question_8' => 'Могу ли я заказать генеральную уборку на определенный день и время, удобное для меня?',
      'answer_8' => 'Да, мы учитываем предпочтения клиентов и предоставляем гибкий график работы, включая выходные и ночное время.',
      'question_9' => 'Какова процедура заказа генеральной уборки?',
      'answer_9' => 'Для заказа уборки необходимо связаться с нашей компанией по указанным контактам, описать требуемый объем работ, после чего мы предоставим оценку стоимости и подтвердим заказ.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],
    'apartment' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральная уборка',
        'current_page' => 'Квартирі и дома',
      ],
      'title' => 'Генеральная уборка квартир и домов в Днепре<br>(и близлежащих районах)',
      'stages' => [
        'title' => 'Этапы генеральной уборки:',
        'text' => 'Все сотрудники, которые выполняют работы, прошли специальные курсы (да, реально есть такие курсы) и знают, что и как можно мыть и какие средства с какими типами поверхностей можно использовать.',
        'stage_1' => [
          'title' => 'Уборка жилых комнат и коридора:',
          'text' => '<span>Уборка поверхностей и мебели:</span> вытирание пыли со всех поверхностей, включая столы, стулья, полки, рамы картин, другие предметы и стенки мебели.<span>Пылесос и уборка полов:</span> Очистка пола моющим пылесосом, влажная уборка пола. <span>Зеркала и стекла:</span> очистка зеркал и стеклянных поверхностей от пятен и разводов с использованием специальных чистящих средств для стекла. <span>Уборка труднодоступных мест:</span> за мебелью, под кроватями, и прочими местами, где может скапливаться пыль и грязь.',
        ],
        'stage_2' => [
          'title' => 'Уборка Ванной комнаты',
          'text' => '<span>Очистка плитки и стен:</span> Удаление пыли, грязи и оседающих отложений с плитки, стен и зон возле сантехники. <span>Сантехника:</span> очистка и удаление мыльных отложений, пятен и грязи с умывальников, кранов, душа. Моем любые типы ванн (стальные, акриловые и чугунные).<span>Аксессуары и предметы ухода: </span> очистка зубных стаканов, держателей для зубных щеток, мыльниц и других аксессуаров ванной. <span>Дополнительные задачи:</span> В зависимости от состояния ванной комнаты, могут включать в себя очистку душевых шторок, обработку углов от грибка и плесени.',
        ],
        'stage_3' => [
          'title' => 'Уборка Санузла',
          'text' => '<span>Унитаз:</span> Очистка и дезинфекция унитаза, как внутри, так и снаружи. Применение специальных моющих средств для удаления накипи и бактерий.',
        ],
        'stage_4' => [
          'title' => 'Уборка кухни',
          'text' => '<span>Поверхности и столешницы:</span> Очистка и дезинфекция всех поверхностей, включая столешницы, рабочие поверхности и кухонные шкафы. <span>Плита и духовка:</span> Очистка горелок, плиточных поверхностей от жира, пятен и остатков еды с использованием специальных моющих средств. <span>Микроволновая печь и холодильник:</span> Очистка как внешних, так и внутренних поверхностей микроволновки и холодильника от пыли, пятен и остатков еды. <span>Мойка и посуда:</span> Очистка и уборка зоны вокруг раковины. <span>Мусор:</span> вынос мусора, чистка мусорного ведра и обработка его дезинфицирующими средствами. <span>Дополнительные задачи:</span> Уборка внутренних поверхностей шкафов, чистка вытяжки, удаление пятен и брызг с кухонных стен.',
        ],
        'stage_5' => [
          'title' => 'Мойка окон',
          'text' => '<span>Стекла:</span> при полном открытии окна чистим с внутренней и внешней стороны. Если окно не открывается мойка с внешней стороны обсуждается отдельно. <span>Подоконник, рама и откосы:</span> очищаются от пыли, грязи и пятен.',
        ],
        'stage_6' => [
          'title' => 'Чистка стен, потолков',
          'text' => 'Удаления пыли со стен и потолка. Очистка от пятен и гари. Очистка углов и труднодоступных мест. Этот этап обсуждается индивидуально. Его реализация зависит от типа поверхности и степени ее загрязнения.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему рекомендовано делать генеральную уборку регулярно?',
        'item_1' => [
          'title' => 'Влияние на здоровье.',
          'text' => 'Регулярная уборка помогает убрать пыль, бактерии, аллергены и другие вредные частицы, снижая риск заболеваний и улучшая качество воздуха.',
        ],
        'item_2' => [
          'title' => 'Уют и комфорт',
          'text' => 'Чистота и порядок в помещении создают уютную и комфортную для проживания или работы.',
        ],
        'item_3' => [
          'title' => 'Поддержание состояния помещения:',
          'text' => 'Регулярная генеральная уборка помогает сохранить качество поверхностей и материалов, что может продлить срок их службы.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Профессиональное оборудование для уборки.',
        '01' => '01',
        '2' => 'Все наши Клинеры проходят курсы, и знают, как и каким средством чистить вашу Мойку (каменную мойку), ванну, холодильник.',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 10 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим вашу мебель.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица',
          'text'=>'Выполним полноценную генеральную уборку для домов, квартир, дач. Мы очень дотошные и требовательные к качеству своей работы. Наша команда состоит из опытных клинеров, которые уделяют внимание каждой детали, обеспечивая высокий уровень чистоты. Заказав генеральную уборку у нас, Вы можете быть уверены в полной чистоте всего помещения, даже в самых труднодоступных местах - все будет вычищено до блеска!',
        ],
        'client_2' => [
          'title'=>'Офисы и Бизнес-помещения',
          'text'=>'Мы предлагаем профессиональную генеральную уборку офисных и коммерческих помещений, работая в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Наша команда обеспечит тщательную очистку от общих загрязнений, и также уберет следы чернил, краски принтера (тонера), и других видов офисных загрязнений. Отлаженная организация процесса уборки позволяет проводить ее быстро и качественно, не мешая рабочему процессу.',
        ],
        'client_3' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Полноценная уборка в ресторане обязательно будет отмечена Вашими гостями. Мы общались с несколькими заведениями после проведения генеральной уборки, и все они отметили небольшое увеличение потока клиентов в первые полтора месяца после ее проведения. Людям нравится сидеть на чистых диванах, за чистыми столами, посещать чистую уборную. Это оставляет приятное впечатление и вызывает ассоциации с качеством обслуживания и питания.',
        ],
        'client_4' => [
          'title'=>'Отели',
          'text'=>'Мы специализируемся на проведении полноценной генеральной уборки в отелях. Выполняем любые объемы работ от уборки одного номера, до всех номеров в отеле. Также делаем клининг холла, коридоров, лифтов, санузлов общего пользования. У нас есть отдельное предложение по уборке зала ресторана и кухни.',
        ],
        'client_5' => [
          'title'=>'Торговые центры',
          'text'=>'Сложность генеральной уборки в торговых центрах связана с огромными площадями. Для качественного выполнения такого вида работы мы имеем необходимое оборудование и можем выставить на уборку необходимое количество обученных клинеров. Это позволяет производить уборку больших площадей качественно и максимально быстро. ТЦ среднего размера мы можем убрать за одну ночь (при выставлении необходимого количества клиенров на объект). Также мы можем делать уборку и днем, в рабочее время.',
        ],
        'client_6' => [
          'title'=>'Производственные помещения',
          'text'=>'Генеральная уборка в цехах производства может требовать применения различного рода химических средств, для устранения пятен разного типа. Необходимо понимать структуру пятна, поверхности и то какими средствами можно обработать эту поверхность для эффективного удаления грязи. Также нужно иметь специализированное оборудование, так как обычно такие помещения имеют много мелкодисперсной пыли разного состава. Для того что б ее собрать нужны промышленные пылесосы со специальными типами фильтров. Мы располагаем всем необходимым оборудованием и знаниями в области применения химических средств.',
        ],
      ], 
    ],
  ]
?>