<?php

return [
    'service'=>[
      'title' => 'Генеральная уборка',
      'services' => [
        '1' => 'Уборка квартир и домов',
        '2' => 'Уборка офиса',
        '3' => 'Уборка ресторанов и магазинов',
        '4' => 'Уборка производственных помещений',
      ],
    ],
    'title' => 'Генеральная уборка в квартирах, домах, офисах, производственных помещениях',
    'text' => 'Профессиональная генеральная уборка для поддержания чистоты, порядка и гигиены. Генеральная уборка включает в себя уборку во всех помещениях: в комнатах, в кухне, в ванной комнате, туалете и других. Наши клинеры работают с современными пылесосами, оснащенными специальными фильтрами для эффективной очистки воздуха от пыли и аллергенов. Также мы предоставляем специализированные услуги по очистке всех поверхностей, включая уборку стен, потолков и окон. Мы подходим к каждому заказу индивидуально, учитывая нюансы помещения и требования клиента.',
    'cases' => [
      'title' => 'В каких случаях рекомендовано проводить генеральную уборку:',
      'item' => [
        '1_title' => 'После мероприятий с большим скоплением людей:',
        '1_text' => 'После проведения массовых мероприятий, вечеринок или собраний, когда помещение подверглось интенсивному использованию и накопилось много грязи и мусора.',
        '2_title' => 'Для подготовки к особым событиям',
        '2_text' => 'Такими как продажа недвижимости или сдача в аренду, генеральная уборка помогает придать помещению привлекательный вид для потенциальных покупателей или арендаторов.',
        '3_title' => 'Периодически для поддержания чистоты:',
        '3_text' => 'Даже если помещение регулярно убирается, генеральная уборка через определенные интервалы времени помогает поддерживать высокий уровень чистоты и порядка.',
        '4_title' => 'После сезонных изменений:',
        '4_text' => 'Перед началом нового сезона, особенно после зимы или лета.',
        '5_title' => 'После длительного использования помещения для рабочих целей:',
        '5_text' => 'Если помещение длительное время использовалось в коммерческих или рабочих целях, таких как офисы, магазины или предприятия. Помещениям такого типа желательно регулярно проводить генеральную уборку.',
        '6_title' => 'После возникновения особых ситуаций:',
        '6_text' => 'Например, после проведения работ по устранению аварийных ситуаций (пожаров, затоплений), когда требуется особенно тщательная уборка для восстановления чистоты.',
      ],
    ],
    'why_we' => [
      '0' => '<span>Профессиональное оборудование и средства.</span> Мы располагаем специализированным клининговым оборудований которое гораздо мощнее и эффективнее стандартных бытовых приборов для уборки. Также за годы практики уже подобраны качественнее химические средства (некоторые из них не продаются в Украине мы специально заказываем их из Европы).',
      '1' => '<span>Опыт и навыки.</span> Наши сотрудники прошли специальные курсы и обладают навыками работы с различными видами материалов (каменные мойки, акриловые ванные и т.д.). Опыт позволяет им правильно подходить к каждому случаю и выбирать оптимальные методы очистки.',
      '2' => '<span>Предотвращение повреждений.</span> Неправильно подобранные средства или методы могут испортить ваше имущество (пол, сантехнику). Наши сотрудники знают, какие средства с какими материалами можно использовать, чтобы не повредить их.',
      '3' => '<span>Экономия времени и усилий.</span> Полноценная генеральная уборка – это тяжелый труд. Также при отсутствии необходимого оборудования и навыков этот процесс займет довольно много времени. Часть наших Клиентов при заказе генеральной уборки выезжают с семьей (друзьями) на отдых, а вечером отдохнувшие возвращаются в чистую и уютную квартиру.',
      '4' => '<span>Гарантия качества.</span> Мы предоставляем гарантии на свои услуги и несем ответственность за выполненные работы.',
      '5' => '<span>Устранение особенных проблем.</span> Некоторые виды загрязнений или повреждений (пожар, потоп) могут требовать специализированного подхода, который мы можем предоставить.',
      '6' => '<span>Безопасность и экологичность.</span> Мы используем безопасные для здоровья и окружающей среды средства.',
    ],
    'four_advantages' => [
      'title' => 'Четыре явных преимущества роботы с нами',
      '1' => 'Профессиональное оборудование для уборки.',
      '01' => '01',
      '2' => 'Все наши Клинеры проходят курсы, и знают как и каким средством чистить вашу Мойку (каменную мойку), ванну, холодильник.',
      '02' => '02',
      '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близ лежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
      '03' => '03',
      '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно и быстро сделать уборку в Вашей квартире.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Как часто рекомендуется проводить генеральную уборку?',
      'answer_1' => 'Рекомендуется проводить генеральную уборку 1 раз в квартал, но это также может  зависеть от интенсивности использования помещения.',
      'question_2' => 'Могу ли я заказать отдельные услуги генеральной уборки, а не всю комплексную программу?',
      'answer_2' => 'Да, мы предлагаем гибкую систему заказа услуг, где вы можете выбрать конкретные этапы генеральной уборки в соответствии с вашими потребностями.',
      'question_3' => 'Какова стоимость генеральной уборки и как она рассчитывается?',
      'answer_3' => 'Стоимость зависит от размера помещения, объема работ и выбранных услуг. Мы предоставляем индивидуальную оценку после ознакомления с конкретными требованиями клиента.',
      'question_4' => 'Есть ли какие-то рекомендации для подготовки помещения к генеральной уборке?',
      'answer_4' => 'Освободить поверхности от личных вещей. Все остальное мы сделаем сами.',
      'question_5' => 'Сколько времени занимает генеральная уборка?',
      'answer_5' => 'Время, необходимое для генеральной уборки, зависит от размера помещения и объема работ и количества Клиенров на объекте. Обычно это занимает 8-10часов.',
      'question_6' => 'Есть ли специальные требования или рекомендации после проведения генеральной уборки?',
      'answer_6' => 'Мы рекомендуем проветривание помещения после уборки. Также желательно оставить помещение на некоторое время без использования, чтобы поверхности полностью высохли.',
      'question_7' => 'Может ли генеральная уборка помочь в поддержании здоровья и гигиены в доме/офисе?',
      'answer_7' => 'Да, регулярная генеральная уборка помогает убрать пыль, бактерии и аллергены, способствуя здоровой атмосфере в помещении и улучшая качество воздуха.',
      'question_8' => 'Могу ли я заказать генеральную уборку на определенный день и время, удобное для меня?',
      'answer_8' => 'Да, мы учитываем предпочтения клиентов и предоставляем гибкий график работы, включая выходные и ночное время.',
      'question_9' => 'Какова процедура заказа генеральной уборки?',
      'answer_9' => 'Для заказа уборки необходимо связаться с нашей компанией по указанным контактам, описать требуемый объем работ, после чего мы предоставим оценку стоимости и подтвердим заказ.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],

    'apartment' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральная уборка',
        'current_page' => 'Квартиры и дома',
      ],
      'title' => 'Генеральная уборка квартир и домов в Днепре<br>(и близлежащих районах)',
      'stages' => [
        'title' => 'Этапы генеральной уборки:',
        'text' => 'Все сотрудники, которые выполняют работы, прошли специальные курсы (да, реально есть такие курсы) и знают, что и как можно мыть и какие средства с какими типами поверхностей можно использовать.',
        'stage_1' => [
          'title' => 'Уборка жилых комнат и коридора:',
          'text' => '<span>Уборка поверхностей и мебели:</span> вытирание пыли со всех поверхностей, включая столы, стулья, полки, рамы картин, другие предметы и стенки мебели.<span>Пылесос и уборка полов:</span> Очистка пола моющим пылесосом, влажная уборка пола. <span>Зеркала и стекла:</span> очистка зеркал и стеклянных поверхностей от пятен и разводов с использованием специальных чистящих средств для стекла. <span>Уборка труднодоступных мест:</span> за мебелью, под кроватями, и прочими местами, где может скапливаться пыль и грязь.',
        ],
        'stage_2' => [
          'title' => 'Уборка Ванной комнаты',
          'text' => '<span>Очистка плитки и стен:</span> Удаление пыли, грязи и оседающих отложений с плитки, стен и зон возле сантехники. <span>Сантехника:</span> очистка и удаление мыльных отложений, пятен и грязи с умывальников, кранов, душа. Моем любые типы ванн (стальные, акриловые и чугунные).<span>Аксессуары и предметы ухода: </span> очистка зубных стаканов, держателей для зубных щеток, мыльниц и других аксессуаров ванной. <span>Дополнительные задачи:</span> В зависимости от состояния ванной комнаты, могут включать в себя очистку душевых шторок, обработку углов от грибка и плесени.',
        ],
        'stage_3' => [
          'title' => 'Уборка Санузла',
          'text' => '<span>Унитаз:</span> Очистка и дезинфекция унитаза, как внутри, так и снаружи. Применение специальных моющих средств для удаления накипи и бактерий.',
        ],
        'stage_4' => [
          'title' => 'Уборка кухни',
          'text' => '<span>Поверхности и столешницы:</span> Очистка и дезинфекция всех поверхностей, включая столешницы, рабочие поверхности и кухонные шкафы. <span>Плита и духовка:</span> Очистка горелок, плиточных поверхностей от жира, пятен и остатков еды с использованием специальных моющих средств. <span>Микроволновая печь и холодильник:</span> Очистка как внешних, так и внутренних поверхностей микроволновки и холодильника от пыли, пятен и остатков еды. <span>Мойка и посуда:</span> Очистка и уборка зоны вокруг раковины. <span>Мусор:</span> вынос мусора, чистка мусорного ведра и обработка его дезинфицирующими средствами. <span>Дополнительные задачи:</span> Уборка внутренних поверхностей шкафов, чистка вытяжки, удаление пятен и брызг с кухонных стен.',
        ],
        'stage_5' => [
          'title' => 'Мойка окон',
          'text' => '<span>Стекла:</span> при полном открытии окна чистим с внутренней и внешней стороны. Если окно не открывается мойка с внешней стороны обсуждается отдельно. <span>Подоконник, рама и откосы:</span> очищаются от пыли, грязи и пятен.',
        ],
        'stage_6' => [
          'title' => 'Чистка стен, потолков',
          'text' => 'Удаления пыли со стен и потолка. Очистка от пятен и гари. Очистка углов и труднодоступных мест. Этот этап обсуждается индивидуально. Его реализация зависит от типа поверхности и степени ее загрязнения.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему рекомендовано делать генеральную уборку регулярно?',
        'item_1' => [
          'title' => 'Влияние на здоровье.',
          'text' => 'Регулярная уборка помогает убрать пыль, бактерии, аллергены и другие вредные частицы, снижая риск заболеваний и улучшая качество воздуха.',
        ],
        'item_2' => [
          'title' => 'Уют и комфорт',
          'text' => 'Чистота и порядок в помещении создают уютную и комфортную для проживания или работы.',
        ],
        'item_3' => [
          'title' => 'Поддержание состояния помещения:',
          'text' => 'Регулярная генеральная уборка помогает сохранить качество поверхностей и материалов, что может продлить срок их службы.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Профессиональное оборудование для уборки.',
        '01' => '01',
        '2' => 'Все наши Клинеры проходят курсы, и знают, как и каким средством чистить вашу Мойку (каменную мойку), ванну, холодильник.',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим вашу мебель.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица',
          'text'=>'Выполним полноценную генеральную уборку для домов, квартир, дач. Мы очень дотошные и требовательные к качеству своей работы. Наша команда состоит из опытных клинеров, которые уделяют внимание каждой детали, обеспечивая высокий уровень чистоты. Заказав генеральную уборку у нас, Вы можете быть уверены в полной чистоте всего помещения, даже в самых труднодоступных местах - все будет вычищено до блеска!',
        ],
        'client_2' => [
          'title'=>'Офисы и Бизнес-помещения',
          'text'=>'Мы предлагаем профессиональную генеральную уборку офисных и коммерческих помещений, работая в удобное для вас время (в том числе в выходные и ночью) и используем удобную для Вас форму расчета (наличный, безналичный). Наша команда обеспечит тщательную очистку от общих загрязнений, и также уберет следы чернил, краски принтера (тонера), и других видов офисных загрязнений. Отлаженная организация процесса уборки позволяет проводить ее быстро и качественно, не мешая рабочему процессу.',
        ],
        'client_3' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Полноценная уборка в ресторане обязательно будет отмечена Вашими гостями. Мы общались с несколькими заведениями после проведения генеральной уборки, и все они отметили небольшое увеличение потока клиентов в первые полтора месяца после ее проведения. Людям нравится сидеть на чистых диванах, за чистыми столами, посещать чистую уборную. Это оставляет приятное впечатление и вызывает ассоциации с качеством обслуживания и питания.',
        ],
        'client_4' => [
          'title'=>'Отели',
          'text'=>'Мы специализируемся на проведении полноценной генеральной уборки в отелях. Выполняем любые объемы работ от уборки одного номера, до всех номеров в отеле. Также делаем клининг холла, коридоров, лифтов, санузлов общего пользования. У нас есть отдельное предложение по уборке зала ресторана и кухни.',
        ],
        'client_5' => [
          'title'=>'Торговые центры',
          'text'=>'Сложность генеральной уборки в торговых центрах связана с огромными площадями. Для качественного выполнения такого вида работы мы имеем необходимое оборудование и можем выставить на уборку необходимое количество обученных клинеров. Это позволяет производить уборку больших площадей качественно и максимально быстро. ТЦ среднего размера мы можем убрать за одну ночь (при выставлении необходимого количества клиенров на объект). Также мы можем делать уборку и днем, в рабочее время.',
        ],
        'client_6' => [
          'title'=>'Производственные помещения',
          'text'=>'Генеральная уборка в цехах производства может требовать применения различного рода химических средств, для устранения пятен разного типа. Необходимо понимать структуру пятна, поверхности и то какими средствами можно обработать эту поверхность для эффективного удаления грязи. Также нужно иметь специализированное оборудование, так как обычно такие помещения имеют много мелкодисперсной пыли разного состава. Для того что б ее собрать нужны промышленные пылесосы со специальными типами фильтров. Мы располагаем всем необходимым оборудованием и знаниями в области применения химических средств.',
        ],
      ], 
    ],

    'restaurants' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральная уборка',
        'current_page' => 'Рестораны и магазины',
      ],
      'title' => 'Генеральная уборка в кафе, ресторанах и магазинах.',
      'stages' => [
        'title' => 'Этапы генеральной уборки в заведении общественного питания или в магазине:',
        'text' => 'Для удобства наших Клиентов мы можем проводить работы в ночное время, после закрытия и до открытия торговой точки.',
        'stage_1' => [
          'title' => 'Оценка состояния',
          'text' => 'Начинаем с осмотра, определяем основные зоны уборки учитывая особенности и требования клиента,  составляем план уборки.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Подготавливается зона уборки поднимаются стулья, двигается мебель. Очищаются поверхности столов, прилавков, полок, стеллажей.  Убираются крупные мусорные отходы, устраняются большие загрязнения.',
        ],
        'stage_3' => [
          'title' => 'Чистка столов, прилавков, стеллажей, холодильников.',
          'text' => 'Мы начинаем с сухой очистки, удаляя пыль и мелкие загрязнения, а затем переходим к влажной уборке с использованием специальных, безопасных моющих средств для удаления загрязнений, жира, пятен, плесени и бактерий, обеспечивая идеальную чистоту и гигиену этих поверхностей. Холодильники моются снаружи и внутри, удаляются остатки пищи, очищаются уплотнители.',
        ],
        'stage_4' => [
          'title' => 'Мойка окон и стеклянных фасадов',
          'text' => '<span>Окна:</span> при полном открытии окна моем с внутренней и внешней стороны (если окно не открывается мойка с внешней стороны обсуждается отдельно). <span>Подоконник, рама и откосы:</span> очищаются от пыли, грязи и пятен. <span>Фасады, Витрины входные стеклянные двери:</span> очищаются от пыли, следов птиц, налета и других видов загрязнений.',
        ],
        'stage_5' => [
          'title' => 'Чистка пола',
          'text' => 'Мы используем специализированные средства и оборудование, адаптированные под каждый тип пола – от кафельной плитки до деревянного покрытия. Наша команда проводит тщательную сухую и влажную очистку, удаляя пыль, пятна, жир, ржавчину и другие загрязнения.',
        ],
        'stage_6' => [
          'title' => 'Уборка Санузла',
          'text' => 'Наши клинеры проводят тщательную уборку санузлов, включая мойку унитазов, биде раковин, краны, зеркала с применением различных средств и инструментов, адаптированных к разным материалам сантехники.',
        ],
        'stage_7' => [
          'title' => 'Уборка Кухни в Ресторане',
          'text' => 'Чистим рабочие поверхности, плит, духовок и оборудования от жира и пятен, используя профессиональные и безопасные моющие средства. После чего мы чистим холодильники, морозильные камеры и зоны хранения продуктов. Мы уделяем особое внимание удалению пищевых остатков в труднодоступных местах (под шкафами, плитами, стеллажами и т.д.). Выносим мусор.<br>Также мы предоставляем такую услугу как обезжиривание и обеспыливание промышленной вытяжки в ресторане.',
        ],
        'stage_8' => [
          'title' => 'Контроль качества – оценка результата.',
          'text' => 'Проводится окончательный осмотр работы, устраняются возможные мелкие недочеты.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему для ресторана или магазина лучше заказать генеральную уборку  в клининговой компании.',
        'item_1' => [
          'title' => 'Профессиональный подход к уборке и опыт:',
          'text' => 'Мы обладаем опытом и профессиональными навыками в области уборки ресторанов и магазинов.',
        ],
        'item_2' => [
          'title' => 'Использование специализированных средств',
          'text' => 'Мы используем профессиональные химические средства, легко удаляют жир и любые другие типы пятен с поверхностей различного состава. Эти средства безопасны и гипоаллергенны.',
        ],
        'item_3' => [
          'title' => 'Использование профессионального оборудования',
          'text' => 'В своей работе мы не используем приборы бытового назначения. Наш класс техники намного мощнее, и дает более ощутимый результат. Также при необходимости мы используем некоторое специальное оборудование (полотеры, роторные машины, пароочистители).',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Опыт работы 5 лет. Мы знаем все тонкости уборки оборудования на кухне ресторана и в магазине. Понимаем, как и чем обрабатывать поверхностей поверхности разного типа. Работаем быстро и эффективно.',
        '01' => '01',
        '2' => 'Мы зарегистрированы как ФОП. Имеем возможность оплаты по безналичному расчету и заключения официального договора на выполнение работ.',
        '02' => '02',
        '3' => 'Выполняем работы любого объёма и сложности. От простой генеральной уборки небольшого ресторана, магазина, до полноценной генеральной уборки ресторанов больших площадей (Пузата хата, Сильпо).',
        '03' => '03',
        '4' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Рестораны',
          'text'=>'Помимо стандартных процедур, особенностью генеральной уборки в ресторане, является наличие большого количества декоративных изделий, которые украшают помещение. Мы очистим все поверхности и труднодоступные места. Также у нас есть опыт в очистки больших производственных вытяжек от жира и пыли. Этот процесс позволяет продлить срок службы вытяжки. Для того что бы не мешать Вашим Клиентам, мы можем провести все роботы ночью.',
        ],
        'client_2' => [
          'title'=>'Кафе',
          'text'=>'Чистота в кафе — это неотъемлемая часть создания приятной атмосферы для гостей. Для того что бы не мешать Вашим Клиентам, мы можем провести генеральную уборку ночью. У нас есть специально отлаженная схема для быстрой и качественной уборки зала и кухни в кафе. Также мы обладаем опытом и знаниями в очистке различного оборудования, включая духовки, грили, кофейные машины, посудомоечные машины и прочее оборудование.',
        ],
        'client_3' => [
          'title'=>'Магазины',
          'text'=>'Чистота в магазине создает приятное положительное впечатление о торговой точке у покупателей. Качественная генеральная уборка в магазине – сложный процесс. Это связано с необходимостью протереть все стеллажи (холодильники), на (в) которых хранятся товары. Мы очень щепетильны и по мимо уборки в основных зонах, таже убираем все труднодоступные места (за полками, холодильниками, сверху на стеллажах и т.д.)',
        ],
        'client_4' => [
          'title'=>'Супермаркеты',
          'text'=>'Генеральная уборка в супермаркете очень тяжелый и ответственный процесс, который требует наличия необходимого оборудования, химии и специалистов с опытом такой работы. И это все у нас есть! Мы готовы предоставить Вам специальную программу по уборке больших торговых помещений. Также мы занимаемся стиркой униформы сотрудников. Работаем в любое удобное для Вас время с возможностью заключения договора и безналичного расчета.',
        ],
      ],
    ],

    'offices' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральная уборка',
        'current_page' => 'Офисы',
      ],
      'title' => 'Генеральная уборка в офисах.',
      'stages' => [
        'title' => 'Этапы генеральной уборки офиса',
        'text' => '',
        'stage_1' => [
          'title' => 'Оценка состояния',
          'text' => 'Начинаем с осмотра, определяем основные зоны уборки учитывая особенности и требования клиента,  составляем план уборки.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Подготавливается зона уборки. Убирается весь крупный мусор с пола, столов и других поверхностей',
        ],
        'stage_3' => [
          'title' => 'Влажная уборка всех поверхностей',
          'text' => 'Вытираем пыль со всех поверхностей, включая столы, стулья, полки, шкафы, рамы картин, другие предметы и стенки мебели.',
        ],
        'stage_4' => [
          'title' => 'Мойка окон',
          'text' => '<span>Окна:</span> при полном открытии окна моем с внутренней и внешней стороны (если окно не открывается мойка с внешней стороны обсуждается отдельно). <span>Подоконник, рама и откосы:</span> очищаются от пыли, грязи и пятен. <span>Фасады, Витрины входные стеклянные двери:</span> очищаются от пыли, следов птиц, налета и других видов загрязнений.',
        ],
        'stage_5' => [
          'title' => 'Чистка пола',
          'text' => 'Мы используем специализированные средства и оборудование, адаптированные под каждый тип пола – от кафельной плитки до деревянного покрытия. Наша команда проводит тщательную сухую и влажную очистку, удаляя пыль, пятна, жир, ржавчину и другие загрязнения.',
        ],
        'stage_6' => [
          'title' => 'Уборка Санузла',
          'text' => 'Наши клинеры проводят тщательную уборку санузлов, включая мойку унитазов, биде раковин, краны, зеркала с применением различных средств и инструментов, адаптированных к разным материалам сантехники.',
        ],
        'stage_7' => [
          'title' => 'Вынос мусора',
          'text' => 'Весь, собранный в процессе уборки мусор, а также мусор из баков, выносится на улицу и выкидывается в ближайший мусорный бак.',
        ],
        'stage_8' => [
          'title' => 'Контроль качества – оценка результата.',
          'text' => 'Проводится окончательный осмотр работы, устраняются возможные мелкие недочеты.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему стоит заказать уборку офиса.',
        'item_1' => [
          'title' => 'Повышение производительности',
          'text' => 'Чистота и порядок в офисе способствуют повышению комфорта и концентрации сотрудников, что может положительно сказываться на их работоспособности и производительности.',
        ],
        'item_2' => [
          'title' => 'Сохранение состояния помещения',
          'text' => 'Регулярная уборка в офисе помогает сохранить состояние мебели, полов, оборудования и других поверхностей, продлевая их срок службы.',
        ],
        'item_3' => [
          'title' => 'Влияние на здоровье',
          'text' => 'Регулярная уборка помогает убрать пыль, бактерии, вирусы и другие микроорганизмы, очистить воздух от пыльцы ил аллергенов. Снижает риск заболеваний и инфекций среди сотрудников.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Использование профессионального оборудования. В своей работе мы не используем приборы бытового назначения. Наш класс техники намного мощнее, и дает более ощутимый результат. Также при необходимости мы используем некоторое специальное оборудование (полотеры, роторные машины, пароочистители).',
        '01' => '01',
        '2' => 'Деловой подход. Гарантируем точность и последовательность работ в соответствии с четкими стандартами. Есть возможность заключения договора и возможность выбора расчета (наличный / безналичный).',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно и уберем Ваге производственное помещение.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от маленьких офисов, до больших офисных центров.',
        'client_1' => [
          'title'=>'Офисные помещений',
          'text'=>'Убираем любые типы помещений от 20 квадратных метров. Специальные условия для риэлторов. Подготовка офиса к сдаче в аренду (продаже). Работаем в любое удобное для Вас время, даже в выходные и ночью. Есть возможность заключения договора и оплаты по безналичному расчету.',
        ],
        'client_2' => [
          'title'=>'Офисные здания',
          'text'=>'Убираем любые типы офисных зданий, а также придомовую уличную территорию. В уборку здания входят не только комнаты, а также все коридоры, лестницы, лифты, уборка подсобных помещений. ',
        ],
        'client_3' => [
          'title'=>'Коворкинги',
          'text'=>'Для коворкинга чистота помещения может быть напрямую связана с его доходностью. Мы предлагаем специальную систему уборки, которая позволяет в краткие сроки очистить весь офис от видимых загрязнений. Работаем в любое удобное для Вас время, даже в выходные и ночью. Есть возможность заключения договора и оплаты по безналичному расчету.',
        ],
      ],
    ],
    'industrial' => [
      'breadcrumbs' => [
        'main_page' => 'Генеральная уборка',
        'current_page' => 'Производственные помещения',
      ],
      'title' => 'Генеральная уборка в производственных помещений.',
      'stages' => [
        'title' => 'Этапы генеральной уборки производственных помещений',
        'text' => '',
        'stage_1' => [
          'title' => 'Оценка состояния',
          'text' => 'Начинаем с осмотра, определяем основные зоны уборки учитывая особенности и требования клиента, составляем план уборки.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Подготавливаем помещение к уборке, максимально освобождая пространство. Также на этом этапе убираются крупные загрязнения и проводится уборка с помощью промышленного пылесоса.',
        ],
        'stage_3' => [
          'title' => 'Уборка рабочих поверхностей',
          'text' => 'Очищаются от пыли, грязи и пятен все рабочие поверхности – шкафчики, полки, стеллажи, столы, ящики и т.д.',
        ],
        'stage_4' => [
          'title' => 'Очистка пола, стен, потолка',
          'text' => 'Производства бывают разных видов. Некоторые из них используют в своей работе мелкодисперсные элементы (цемент, тонер, щебень) или жидкости различного состава. Мы убираем любые виды пыли и пятна, очищая пол, стены и потолок, специальными средствами. Мы подбираем их в зависимости от состава пыли и состава поверхности.',
        ],
        'stage_5' => [
          'title' => 'Уборка станков и оборудования',
          'text' => 'Производим уборку оборудования в соответствии с технической инструкцией по уборке, предоставленной заказчиком. Убираем пыль со станков, чистим в труднодоступных местах.',
        ],
        'stage_6' => [
          'title' => 'Мойка окон',
          'text' => 'Окна: при полном открытии окна моем с внутренней и внешней стороны (если окно не открывается мойка с внешней стороны обсуждается отдельно). Подоконник, рама и откосы: очищаются от пыли, грязи и пятен.',
        ],
        'stage_7' => [
          'title' => 'Вывоз мусора',
          'text' => 'Мусор стандартного типа выносится в ближайший мусорный бак. Однако при наличии большого количества специфических отходов, мы вызываем машину, которая вывезет этот мусор на свалку.',
        ],
        'stage_8' => [
          'title' => 'Контроль качества – оценка результата.',
          'text' => 'Проводится окончательный осмотр работы, устраняются возможные мелкие недочеты.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему стоит заказать уборку производства.',
        'item_1' => [
          'title' => 'Безопасность',
          'text' => 'В захламленных производственных помещениях повышается вероятность производственной травмы или пожара. Генеральная уборка помогает снизить этот риск.',
        ],
        'item_2' => [
          'title' => 'Здоровье сотрудников',
          'text' => 'Чистота и порядок на производстве напрямую связаны с здоровьем работников. Чистые помещения снижают риск заболеваний и аллергий, что положительно сказывается на производительности и общем благополучии коллектива.',
        ],
        'item_3' => [
          'title' => 'Увеличение срока службы оборудования',
          'text' => 'Пыль, грязь и другие загрязнения могут негативно сказываться на работе оборудования, сокращая его срок службы и требуя чаще проведения ремонтов. Регулярная уборка помогает поддерживать оборудование в надлежащем состоянии.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Использование профессионального оборудования. В своей работе мы не используем приборы бытового назначения. Наш класс техники намного мощнее, и дает более ощутимый результат. Также при необходимости мы используем некоторое специальное оборудование (полотеры, роторные машины, пароочистители).',
        '01' => '01',
        '2' => 'Деловой подход. Гарантируем точность и последовательность работ в соответствии с четкими стандартами. Есть возможность заключения договора и возможность выбора расчета (наличный / безналичный).',
        '02' => '02',
        '3' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '03' => '03',
        '4' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно и уберем Ваге производственное помещение.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любые виды производств',
        'client_1' => [
          'title'=>'Мебельные производства',
          'text'=>'Наша команда уделяет особое внимание уборке деревообрабатывающих мастерских. У нас имеются особые подходы к чистке поверхностей и производственного оборудования. Мы осуществляем удаление пыли из труднодоступных участков, обеспечивая чистоту в каждом уголке помещения. Наша цель - создание идеальной рабочей среды для качественного производства мебели.',
        ],
        'client_2' => [
          'title'=>'Пищевые производства',
          'text'=>'В пищевой промышленности гигиена – абсолютный приоритет. Наша команда специализируется на уборке пищевых производственных помещений, соблюдая строгие стандарты чистоты и гигиены. Мы проводим глубокую очистку поверхностей, оборудования и зон хранения продуктов и обеспечения стерильных условий в этих зонах. Также мы применяем индивидуальные методы уборки, учитывая специфику производства конкретных пищевых продуктов.',
        ],
        'client_3' => [
          'title'=>'Текстильные производства',
          'text'=>'Чистота играет важную роль в процессе производства текстильных изделий. Наша цель - создание чистых условий для работы и производства текстильной продукции. Убираем помещения любого размера и планировки, в любое удобное для Вас время (даже ночью). ',
        ],
        'client_4' => [
          'title'=>'Металлургические производства',
          'text'=>'В производственных помещениях металлургической отрасли важно поддерживать чистоту для безопасной работы и качественного производства. Наша специализированная бригада уборки фокусируется на полной очистке от металлической пыли, отходов и загрязнений, особенно в труднодоступных участках и (по согласованию с заказчиком) на оборудовании.',
        ],
        'client_5' => [
          'title'=>'Электроника и электротехника',
          'text'=>'Электроприборы требует чистых условий работы. Мы уделяем особое внимание пыли, вытирая все труднодоступные места и решётки радиаторов. Также мы вытираем все провода и кабеля (на них как правило всегда большой слой пыли). Работаем тщательно и аккуратно убирая всю пыль и грязь.',
        ],
        'client_6' => [
          'title'=>'Производство строительных материалов',
          'text'=>'В этой отрасли часто образуется много пыли бетонных остатков и других отходов. Мы располагаем специальным оборудованием, которое способно быстро и эффективно устранять эту пыль с пола, потолка и стен. Особый подход используется при проведении влажной уборки, мы вытираем все щели и труднодоступные места, пока не убедимся в полном отсутствии загрязнений. ',
        ],
      ],
    ],
  ]
?>