<?php

return [
   'home'=>[
      'title' => 'Услуги клининга в Днепре',
      'description' => 'Предоставляем полный спектр услуг по клинингу. Профессиональное оборудование и опытные клинеры',
      'ogTitle' => 'Услуги клининга в Днепре.',
      'ogDescription' => 'Предоставляем полный спектр услуг по клинингу. Профессиональное оборудование и опытные клинеры.',
   ],
   'dry_cleaning' => [
      'title' => 'Профессиональные услуги по химчистке мебели в Днепре.',
      'description' => 'Новая жизнь для мебели: Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
      'ogTitle' => 'Профессиональные услуги по химчистке мебели в Днепре.',
      'ogDescription' => 'Новая жизнь для мебели: Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
      'furniture' => [
         'title' => 'Услуги по химчистке мебели в Днепре',
         'description' => 'Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
         'ogTitle' => 'Услуги по химчистке мебели в Днепре',
         'ogDescription' => 'Химчистку мебели проводят клинеры прошедшие обучение, сдали тест и понимают что и какими средствами чистить.',
      ],
      'carpet' => [
         'title' => 'Услуги химчистки ковролина в Днепре',
         'description' => 'Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
         'ogTitle' => 'Услуги химчистки ковролина в Днепре',
         'ogDescription' => 'Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
      ],
      'floor' => [
         'title' => 'Услуги химчистки пола - ламинат, кафель, камень и другие типы напольных покрытий в Днепре',
         'description' => 'Восстановление цвета. Удаление любых типов загрязнений и плесени, ржавчины.',
         'ogTitle' => 'Химчистка пола - ламинат, кафель, камень и другие типы напольных покрытий',
         'ogDescription' => 'Восстановление цвета. Удаление любых типов загрязнений и плесени, ржавчины.',
      ],
   ],
   'window-cleaning' => [
      'title' => 'Профессиональная мойка окон в Днепре.',
      'description' => 'Полноценная, качественная мойка окон и фасадов, любых размеров и на любой высоте.',
      'ogTitle' => 'Профессиональная мойка окон в Днепре.',
      'ogDescription' => 'Полноценная, качественная мойка окон и фасадов, любых размеров и на любой высоте.',
      'facades' => [
         'title' => 'Мойка окон и фасадов в Днепре.',
         'description' => 'Качественно и быстро помоем Ваши окна и фасады.',
         'ogTitle' => 'Мойка окон и фасадов в Днепре.',
         'ogDescription' => 'Качественно и быстро помоем Ваши окна и фасады.',
      ],
      'house' => [
         'title' => 'Мойка окон в домах и квартирах.',
         'description' => 'Качественно и быстро помоем Ваши окна.',
         'ogTitle' => 'Мойка окон в домах и квартирах.',
         'ogDescription' => 'Качественно и быстро помоем Ваши окна.',
      ],
      'renovation' => [
         'title' => 'Мойка окон после ремонта.',
         'description' => 'Уберем любые пятна (цемент гипс, краска и т.д.) со стекл подоконников, откосов не повредив их.',
         'ogTitle' => 'Мойка окон после ремонта.',
         'ogDescription' => 'Уберем любые пятна (цемент гипс, краска и т.д.) со стекл подоконников, откосов не повредив их.',
      ],
   ],
   'spring-cleaning' => [
      'title' => 'Профессиональная генеральная уборка в Днепре.',
      'description' => 'Полноценная, качественная генеральная уборка квартир, домов, офисов, ресторанов, магазинов и производственных помещений.',
      'ogTitle' => 'Профессиональная генеральная уборка в Днепре.',
      'ogDescription' => 'Полноценная, качественная генеральная уборка квартир, домов, офисов, ресторанов, магазинов и производственных помещений.',
      'apartment' => [
         'title' => 'Генеральная уборка в квартирах и домах.',
         'description' => 'Качественная генеральная уборка с профессиональным оборудованием и гипоаллергенной химией.',
         'ogTitle' => 'Генеральная уборка в квартирах и домах.',
         'ogDescription' => 'Качественная генеральная уборка с профессиональным оборудованием и гипоаллергенной химией.',
      ],
      'industrial' => [
         'title' => 'Генеральная уборка производственных помещений.',
         'description' => 'Уберем мелкодисперсную пыль, щепу, цементную пыль с пола, станков, стен, отмоем пятна любой краски.',
         'ogTitle' => 'Генеральная уборка производственных помещений.',
         'ogDescription' => 'Уберем мелкодисперсную пыль, щепу, цементную пыль с пола, станков, стен, отмоем пятна любой краски.',
      ],
      'offices' => [
         'title' => 'Генеральная уборка офисов.',
         'description' => 'Качественно и быстро уберем офисные помещения.',
         'ogTitle' => 'Генеральная уборка офисов.',
         'ogDescription' => 'Качественно и быстро уберем офисные помещения.',
      ],
      'restaurants' => [
         'title' => 'Генеральная уборка в магазинах и ресторанах.',
         'description' => 'Уборка залов и кузни ресторана, чистка вытяжки от жира, уборка в магазинах.',
         'ogTitle' => 'Генеральная уборка в магазинах и ресторанах.',
         'ogDescription' => 'Уборка залов и кузни ресторана, чистка вытяжки от жира, уборка в магазинах.',
      ],
   ],
   'renovation' => [
      'title' => 'Профессиональная уборка после ремонта в Днепре.',
      'description' => 'Полноценная, уборка после ремонта квартир, домов, офисов, ресторанов, магазинов и производственных помещений.',
      'ogTitle' => 'Профессиональная уборка после ремонта в Днепре.',
      'ogDescription' => 'Полноценная, качественная уборка после ремонта квартир, домов, офисов, ресторанов, магазинов и производственных помещений.',
      'apartment' => [
         'title' => 'Уборка после ремонта в квартирах и домах.',
         'description' => 'Качественная уборка после ремонта с профессиональным оборудованием и гипоаллергенной химией.',
         'ogTitle' => 'Уборка после ремонта в квартирах и домах.',
         'ogDescription' => 'Качественная уборка после ремонта с профессиональным оборудованием и гипоаллергенной химией.',
      ],
      'industrial' => [
         'title' => 'Уборка после ремонта производственных помещений.',
         'description' => 'Уберем мелкодисперсную пыль, цементную пыль и другие следы ремонта  с пола, станков, стен, отмоем пятна любой краски.',
         'ogTitle' => 'Уборка после ремонта производственных помещений.',
         'ogDescription' => 'Уберем мелкодисперсную пыль, цементную пыль и другие следы ремонта  с пола, станков, стен, отмоем пятна любой краски.',
      ],
      'offices' => [
         'title' => 'Уборка после ремонта офисов.',
         'description' => 'Качественно и быстро уберем после ремонта офисные помещения.',
         'ogTitle' => 'Генеральная уборка офисов.',
         'ogDescription' => 'Качественно и быстро уберем после ремонта офисные помещения.',
      ],
   ],
]

?>