<?php

return [
   'home'=>[
      'title' => 'Услуги клининга в Днепре',
      'description' => 'Предоставляем полный спектр услуг по клинингу. Профессиональное оборудование и опытные клинеры',
      'ogTitle' => 'Услуги клининга в Днепре.',
      'ogDescription' => 'Предоставляем полный спектр услуг по клинингу. Профессиональное оборудование и опытные клинеры.',
   ],
   'dry_cleaning' => [
      'title' => 'Профессиональные услуги по химчистке мебели в Днепре.',
      'description' => 'Новая жизнь для мебели: Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
      'ogTitle' => 'Профессиональные услуги по химчистке мебели в Днепре.',
      'ogDescription' => 'Новая жизнь для мебели: Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
      'furniture' => [
         'title' => 'Услуги по химчистке мебели в Днепре',
         'description' => 'Восстановление цвета и текстуры. Удаление любых типов загрязнений, устранение запахов.',
         'ogTitle' => 'Услуги по химчистке мебели в Днепре',
         'ogDescription' => 'Химчистку мебели проводят клинеры прошедшие обучение, сдали тест и понимают что и какими средствами чистить.',
      ],
   ],
]

?>