<?php

return [
    'service'=>[
      'title' => '',
      'services' => [
        '1' => 'Окна и фасады',
        '2' => 'В домах и квартирах',
        '3' => 'После ремонта',
      ],
    ],
    'title' => 'Мойка окон в Днепре',
    'text' => 'Мойка окон представляет собой тщательный процесс, требующий внимания к деталям и использования правильных методов для достижения поставленных целей. Наш опыт и профессиональное оборудование позволяют осуществить мойку не только отдельного окна, но и всего фасада здания. Мы подходим к каждому заказу индивидуально, учитывая требования клиента и следуя оптимальному техническому процессу.',
    'cases' => [
      'title' => 'В каких случаях необходима мойка фасада и окон',
      'item' => [
        '1_title' => 'Санитарные стандарты:',
        '1_text' => 'Для поддержания санитарных норм и создания чистой, гигиеничной среды внутри здания.',
        '2_title' => 'Повышение эффективности освещения:',
        '2_text' => 'Чистые окна позволяют больше света проникать в помещение, что повышает его освещенность и создает более комфортные условия для пребывания.',
        '3_title' => 'Поддержание внешнего вида:',
        '3_text' => 'Регулярная мойка фасадов поддерживает внешний вид здания, придавая ему привлекательность и предотвращая накопление грязи и пыли.',
        '4_title' => 'Предотвращение повреждений материалов:',
        '4_text' => 'Загрязнения, такие как сажа, птичий помет, или промышленные выбросы, могут повредить стекло и другие материалы фасада. Регулярная мойка помогает предотвратить эти повреждения.',
        '5_title' => 'Улучшение продолжительности службы стекла и рам:',
        '5_text' => 'Уход за окнами и фасадами помогает предотвращать коррозию и повышает долговечность стекла и рам.',
        '6_title' => 'Подготовка к сезонным изменениям:',
        '6_text' => 'В преддверии сезонов с дождями, снегом или сильными ветрами, мойка окон и фасадов может помочь предотвратить проблемы и улучшить устойчивость здания к погодным условиям.',
        '7_title' => 'Подготовка к мероприятиям и маркетинговым мероприятиям:',
        '7_text' => 'Перед проведением мероприятий или фотосессий важно иметь чистый и привлекательный внешний вид здания.',
      ],
    ],
    'why_we' => [
      '0' => '<span>Профессионализм и опыт:</span> Мы обладаем высоким уровнем профессионализма и опыта в области мойки окон и фасадов. Наши специалисты обучены использовать эффективные методы и современное оборудование.',
      '1' => '<span>Использование качественных моющих средств:</span> Мы применяем качественные моющие средства, специально предназначенные для стекол и фасадов, обеспечивая эффективную очистку и долговременный блеск.',
      '2' => '<span>Индивидуальный подход:</span> Каждый заказ рассматривается индивидуально. Мы учитываем требования клиента, особенности здания и другие факторы, чтобы предложить оптимальные решения.',
      '3' => '<span>Безопасность и соблюдение стандартов:</span> Мы придерживаемся всех стандартов безопасности при работе на высоте и используем средства защиты. Все работы проводятся с соблюдением регулирующих норм и требований.',
      '4' => '<span>Эффективность и скорость:</span> Наши команды обладают высокой эффективностью и могут быстро выполнить мойку как отдельных окон, так и больших фасадов, минимизируя временные затраты.',
      '5' => '<span>Поддержание вВнешнего вида здания:</span> Регулярная мойка окон и фасадов помогает поддерживать привлекательный внешний вид здания, что важно как для бизнеса, так и для жилых помещений.',
      '6' => '<span>Улучшение экологических параметров:</span> Мы стремимся использовать экологически чистые моющие средства и методы, что способствует уменьшению негативного воздействия на окружающую среду.',
      '7' => '<span>Гибкий График Работ:</span> Мы предоставляем гибкие графики работы, чтобы минимизировать влияние процесса мойки на повседневную деятельность клиента.',
      '8' => '<span>Комплексное Обслуживание:</span> Мы предоставляем не только услуги мойки окон, но и мойку фасадов, рам, и других элементов, предоставляя клиентам комплексное обслуживание.',
      '9' => '<span>Долгосрочные Результаты:</span> Благодаря нашему опыту и применяемым методам, результаты мойки окон и фасадов сохраняются на долгий срок.',
    ],
    'four_advantages' => [
      'title' => 'Четыре явных преимущества роботы с нами',
      '1' => 'Мы предоставляем услуги различной сложности, начиная от мойки одного окна и заканчивая чисткой фасадов многоэтажных зданий.',
      '01' => '01',
      '2' => 'Отношение цены к качеству в нашем случае является прямым: мы независимая компания, самостоятельно функционирующая в Днепре и прилегающих районах, не являемся филиалом киевской фирмы или франшизой. Наша организация не обременена множеством менеджеров и директоров, что позволяет нам не экономить на материалах и оборудовании, оставаясь при этом конкурентоспособными по цене.',
      '02' => '02',
      '3' => 'С 10-летним опытом работы, у нас есть обширные знания, которые гарантируют высокое качество очистки вашей мебели. Можете полагаться на нас для профессионального результата.',
      '03' => '03',
      '4' => 'Клиентоориентированный подход - основа нашей работы. Мы стремимся к полному удовлетворению потребностей клиентов, предоставляя персонализированные решения и гибкий график работы. Наша команда ценит каждого клиента, обеспечивая не только безупречный сервис, но и доверительные отношения, основанные на взаимном уважении и профессионализме.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Как вы моете окна?',
      'answer_1' => 'В стоимость включена мойка как внутренней, так и внешней части стекла, а также очистка рамы внутренней, наружной.',
      'question_2' => 'Какие средства используются при мойке фасадов?',
      'answer_2' => 'При мойке фасадов часто применяются профессиональные моющие средства, приспособленные к типу поверхности, и высокотехнологичное оборудование.',
      'question_3' => 'Как узнать о времени выполнения работ и стоимости? ',
      'answer_3' => 'Перед выездом мы обсудим все детали и согласуем затраты, что важно для ясного понимания клиентом причин стоимости и возможности ориентироваться по временным рамкам. Определение сроков и объема работ иногда бывает сложным, поэтому мы готовы выехать для осмотра и обсуждения всех нюансов на месте.',
      'question_4' => 'Какие требования вы предъявляете к нам для начала работы? ',
      'answer_4' => 'Для того чтобы мы приступили к выполнению заказа, важно предоставить точный адрес и уточнить время. Перед началом работ мы еще раз обсудим все детали и учтем пожелания клиента. В процессе выполнения заказа клиент может свободно заниматься своими делами.',
      'question_5' => 'Как мы можем обеспечить сохранность ваших вещей и уверенность, что ничего не исчезнет?',
      'answer_5' => 'Поскольку мы занимаемся этой деятельностью уже многие годы, мы ценим репутацию и имя нашей фирмы, мы не готовы поставить на карту репутацию нашей компании из-за потери каких-либо вещей. Наши контактные данные и адреса общедоступны, мы официально зарегистрированы, и нас легко найти. Наши сотрудники работают у нас уже многие годы, и мы предпочитаем долгосрочные отношения, избегая временных сотрудников. Все это понимают, и никто не готов рисковать своей работой из-за незначительных материальных мелочей.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],
  ]
?>