<?php

return [
    'service'=>[
      'title' => '',
      'services' => [
        '1' => 'Окна и фасады',
        '2' => 'В домах и квартирах',
        '3' => 'После ремонта',
      ],
    ],
    'title' => 'Мойка окон в Днепре',
    'text' => 'Мойка окон представляет собой тщательный процесс, требующий внимания к деталям и использования правильных методов для достижения поставленных целей. Наш опыт и профессиональное оборудование позволяют осуществить мойку не только отдельного окна, но и всего фасада здания. Мы подходим к каждому заказу индивидуально, учитывая требования клиента и следуя оптимальному техническому процессу.',
    'cases' => [
      'title' => 'В каких случаях необходима мойка фасада и окон',
      'item' => [
        '1_title' => 'Санитарные стандарты:',
        '1_text' => 'Для поддержания санитарных норм и создания чистой, гигиеничной среды внутри здания.',
        '2_title' => 'Повышение эффективности освещения:',
        '2_text' => 'Чистые окна позволяют больше света проникать в помещение, что повышает его освещенность и создает более комфортные условия для пребывания.',
        '3_title' => 'Поддержание внешнего вида:',
        '3_text' => 'Регулярная мойка фасадов поддерживает внешний вид здания, придавая ему привлекательность и предотвращая накопление грязи и пыли.',
        '4_title' => 'Предотвращение повреждений материалов:',
        '4_text' => 'Загрязнения, такие как сажа, птичий помет, или промышленные выбросы, могут повредить стекло и другие материалы фасада. Регулярная мойка помогает предотвратить эти повреждения.',
        '5_title' => 'Улучшение продолжительности службы стекла и рам:',
        '5_text' => 'Уход за окнами и фасадами помогает предотвращать коррозию и повышает долговечность стекла и рам.',
        '6_title' => 'Подготовка к сезонным изменениям:',
        '6_text' => 'В преддверии сезонов с дождями, снегом или сильными ветрами, мойка окон и фасадов может помочь предотвратить проблемы и улучшить устойчивость здания к погодным условиям.',
        '7_title' => 'Подготовка к мероприятиям и маркетинговым мероприятиям:',
        '7_text' => 'Перед проведением мероприятий или фотосессий важно иметь чистый и привлекательный внешний вид здания.',
      ],
    ],
    'why_we' => [
      '0' => '<span>Профессионализм и опыт:</span> Мы обладаем высоким уровнем профессионализма и опыта в области мойки окон и фасадов. Наши специалисты обучены использовать эффективные методы и современное оборудование.',
      '1' => '<span>Использование качественных моющих средств:</span> Мы применяем качественные моющие средства, специально предназначенные для стекол и фасадов, обеспечивая эффективную очистку и долговременный блеск.',
      '2' => '<span>Индивидуальный подход:</span> Каждый заказ рассматривается индивидуально. Мы учитываем требования клиента, особенности здания и другие факторы, чтобы предложить оптимальные решения.',
      '3' => '<span>Безопасность и соблюдение стандартов:</span> Мы придерживаемся всех стандартов безопасности при работе на высоте и используем средства защиты. Все работы проводятся с соблюдением регулирующих норм и требований.',
      '4' => '<span>Эффективность и скорость:</span> Наши команды обладают высокой эффективностью и могут быстро выполнить мойку как отдельных окон, так и больших фасадов, минимизируя временные затраты.',
      '5' => '<span>Поддержание вВнешнего вида здания:</span> Регулярная мойка окон и фасадов помогает поддерживать привлекательный внешний вид здания, что важно как для бизнеса, так и для жилых помещений.',
      '6' => '<span>Улучшение экологических параметров:</span> Мы стремимся использовать экологически чистые моющие средства и методы, что способствует уменьшению негативного воздействия на окружающую среду.',
      '7' => '<span>Гибкий График Работ:</span> Мы предоставляем гибкие графики работы, чтобы минимизировать влияние процесса мойки на повседневную деятельность клиента.',
      '8' => '<span>Комплексное Обслуживание:</span> Мы предоставляем не только услуги мойки окон, но и мойку фасадов, рам, и других элементов, предоставляя клиентам комплексное обслуживание.',
      '9' => '<span>Долгосрочные Результаты:</span> Благодаря нашему опыту и применяемым методам, результаты мойки окон и фасадов сохраняются на долгий срок.',
    ],
    'four_advantages' => [
      'title' => 'Четыре явных преимущества роботы с нами',
      '1' => 'Мы предоставляем услуги различной сложности, начиная от мойки одного окна и заканчивая чисткой фасадов многоэтажных зданий.',
      '01' => '01',
      '2' => 'Отношение цены к качеству в нашем случае является прямым: мы независимая компания, самостоятельно функционирующая в Днепре и прилегающих районах, не являемся филиалом киевской фирмы или франшизой. Наша организация не обременена множеством менеджеров и директоров, что позволяет нам не экономить на материалах и оборудовании, оставаясь при этом конкурентоспособными по цене.',
      '02' => '02',
      '3' => 'С 10-летним опытом работы, у нас есть обширные знания, которые гарантируют высокое качество очистки вашей мебели. Можете полагаться на нас для профессионального результата.',
      '03' => '03',
      '4' => 'Клиентоориентированный подход - основа нашей работы. Мы стремимся к полному удовлетворению потребностей клиентов, предоставляя персонализированные решения и гибкий график работы. Наша команда ценит каждого клиента, обеспечивая не только безупречный сервис, но и доверительные отношения, основанные на взаимном уважении и профессионализме.',
      '04' => '04',
    ],
    'questions' => [
      'question_1' => 'Как вы моете окна?',
      'answer_1' => 'В стоимость включена мойка как внутренней, так и внешней части стекла, а также очистка рамы внутренней, наружной.',
      'question_2' => 'Какие средства используются при мойке фасадов?',
      'answer_2' => 'При мойке фасадов часто применяются профессиональные моющие средства, приспособленные к типу поверхности, и высокотехнологичное оборудование.',
      'question_3' => 'Как узнать о времени выполнения работ и стоимости? ',
      'answer_3' => 'Перед выездом мы обсудим все детали и согласуем затраты, что важно для ясного понимания клиентом причин стоимости и возможности ориентироваться по временным рамкам. Определение сроков и объема работ иногда бывает сложным, поэтому мы готовы выехать для осмотра и обсуждения всех нюансов на месте.',
      'question_4' => 'Какие требования вы предъявляете к нам для начала работы? ',
      'answer_4' => 'Для того чтобы мы приступили к выполнению заказа, важно предоставить точный адрес и уточнить время. Перед началом работ мы еще раз обсудим все детали и учтем пожелания клиента. В процессе выполнения заказа клиент может свободно заниматься своими делами.',
      'question_5' => 'Как мы можем обеспечить сохранность ваших вещей и уверенность, что ничего не исчезнет?',
      'answer_5' => 'Поскольку мы занимаемся этой деятельностью уже многие годы, мы ценим репутацию и имя нашей фирмы, мы не готовы поставить на карту репутацию нашей компании из-за потери каких-либо вещей. Наши контактные данные и адреса общедоступны, мы официально зарегистрированы, и нас легко найти. Наши сотрудники работают у нас уже многие годы, и мы предпочитаем долгосрочные отношения, избегая временных сотрудников. Все это понимают, и никто не готов рисковать своей работой из-за незначительных материальных мелочей.',
    ],
    'slider' => [
      'slide_1' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_2' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_3' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_4' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
      'slide_5' => [
        'name' => 'Валерия',
        'review' => 'По окончании ремонта в квартире планировали справиться своими силами, но затем, оценив масштаб работ решили заказать клининг от Уборка Эксперт',
      ],
    ],

    'facades' => [
      'breadcrumbs' => [
        'main_page' => 'Мойка окон',
        'current_page' => 'Окна и фасады',
      ],
      'title' => 'Мойка окон и фасадов Днепре<br>(и близлежащих районах)',
      'stages' => [
        'title' => 'Этапы Мойка окон в жилых помещениях',
        'text' => 'Мойка окон, фасадов и вывесок улучшает внешний вид и подчеркивает эстетику здания. Это создает положительное визуальное впечатление и способствует привлечению внимания клиентов и посетителей. Кроме того, регулярная мойка помогает поддерживать чистоту и гигиеничность внутри помещений, обеспечивает яркое и комфортное освещение, а также продлевает срок службы материалов за счет предотвращения накопления вредных веществ.',
        'stage_1' => [
          'title' => 'Оценка состояния окон, оконных рам',
          'text' => 'Осматриваем состояния фасада и выявление особенностей, таких как наличие высотных элементов, облицовки, или других нюансов. Подготавливаем необходимое оборудование, включая специальные подъемники, лестницы, средства защиты, моющие растворы.',
        ],
        'stage_2' => [
          'title' => 'Удаление крупного мусора и загрязнений: ',
          'text' => 'Использование мягких щеток или пылесоса для удаления крупного мусора и пыли с поверхности окон, фасада.',
        ],
        'stage_3' => [
          'title' => 'Нанесения специальной химии ',
          'text' => 'Обильное опрыскивание фасада водой с моющим средством для размягчения и удаления более стойких загрязнений. Применение моющего средства на фасад с использованием специальных аппликаторов или распылителей. Распределение моющего средства равномерно по поверхности.',
        ],
        'stage_4' => [
          'title' => 'Чистка и мойка фасада',
          'text' => 'Мы осуществляем очистку труднодоступных участков фасада, окон и вывесок, применяя специализированное оборудование для эффективного удаления устойчивых загрязнений.',
        ],
        'stage_5' => [
          'title' => 'Ополаскивание чистой водой.',
          'text' => 'Обильное промывание фасада, окон, вывески чистой водой для полного удаления моющего средства и загрязнений.',
        ],
        'stage_6' => [
          'title' => 'Чистка стекла:',
          'text' => 'Используем специальный скребок для эффективного удаления  пятен. После этого мы тщательно протираем стекло с обеих сторон, гарантируя полное удаление моющего средства и любой накопившейся грязи, чтобы окна сияли чистотой. Мы тщательно вытираем стекло, чтобы исключить появление разводов, и осматриваем его, чтобы не упустить никаких деталей.',
        ],
        'stage_7' => [
          'title' => 'Контроль качества:',
          'text' => 'Проведение окончательной проверки для убеждения в чистоте и блеске фасада.',
        ],
      ],
      'recommend' => [
        'title' => 'Почему рекомендовано мыть окна регулярно?',
        'item_1' => [
          'title' => 'Улучшение освещения:',
          'text' => 'Чистые окна пропускают больше естественного света, делая помещение более ярким и уютным.',
        ],
        'item_2' => [
          'title' => 'Опрятный внешний вид:',
          'text' => 'Чистые окна способствуют созданию приятной и светлой атмосферы в помещении, повышая комфорт и создают помещению привлекательный внешний.',
        ],
        'item_3' => [
          'title' => 'Влияние на здоровье:',
          'text' => 'Удаление пыли, грязи и загрязнений на стеклах помогает улучшить качество воздуха и создать более гигиеничную обстановку в доме или офисе.',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Выполняем роботы любой сложности от чистки простого окна в квартире до высотных работ с применением автовышек.',
        '01' => '01',
        '2' => 'Опыт работы 5 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим ваши окна.',
        '02' => '02',
        '3' => 'Используем специальное оборудование и химию использование которой зависит от материалов (пластик, дерево) и типов загрязнений (обычные загрязнения, пятна шпаклевки, цемента и т.д.).',
        '03' => '03',
        '4' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близ лежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудовании и быть конкурентно способными по цене.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица',
          'text'=>'Моем окна любых форм и размеров. Есть все необходимое оборудование для чистки окон с наружи и внутри помещения. В услугу входит не только мойка стекол но и очистка от пыли и грязи фурнитуры, откосов, подоконников, отливов.',
        ],
        'client_2' => [
          'title'=>'Офисные помещения',
          'text'=>'Наша команда клинеров готова обеспечить чистоту всех окон в вашем офисе. Мы работаем 7 дней в неделю и даже ночью, так что вы сможете подобрать удобный для Вас день для того что бы мы не мешали работе сотрудников. Удобные формы оплаты - наличный и безналичный расчет, есть возможность заключения договора.',
        ],
        'client_3' => [
          'title'=>'Отели ',
          'text'=>'Первое впечатление гостей об отеле начинается с его внешнего вида. Мы гарантируем, что ваши окна будут идеально чистыми, создавая привлекательный облик для гостей и подчеркивая уровень вашего сервиса. Удобные формы оплаты - наличный и безналичный расчет, есть возможность заключения договора. Гибкий рабочий график 24/7.',
        ],
        'client_4' => [
          'title'=>'Кафе и рестораны',
          'text'=>'Чистые окна играют важную роль в создании уютной атмосферы для посетителей. После нашей мойки Ваши окна будут сиять чистотой, что создаст приятную обстановку, подчеркнет уровень и качество вашего заведения. Мы работаем 7 дней в неделю и даже ночью, так что можем помыть окна в нерабочее время, чтобы не мешать Вашим посетителям. Удобные формы оплаты - наличный и безналичный расчет, есть возможность заключения договора.',
        ],
        'client_5' => [
          'title'=>'Церкви',
          'text'=>'Имеем опыт чистки больших фасадов и куполов с применением специального оборудования и автовышки. Наш опыт позволяет нам эффективно очищать любые типы стекол и достигать идеальной чистоты на любой высоте.',
        ],
        'client_6' => [
          'title'=>'Торговые центры',
          'text'=>'Чистые витрины и окна привлекают внимание посетителей, создавая приятную атмосферу для шопинга. Наша команда клинеров обеспечит идеальную чистоту окон и фасадов создав приятный внешний вид и атмосферу для шопинга. Мы работаем 7 дней в неделю и даже ночью, так что можем помыть окна в нерабочее время, чтобы не мешать Вашим посетителям. Удобные формы оплаты - наличный и безналичный расчет, есть возможность заключения договора.',
        ],
      ], 
    ],
    'house' => [
      'breadcrumbs' => [
        'main_page' => 'Мойка окон',
        'current_page' => 'В домах и квартирах',
      ],
      'title' => 'Мойка окон в жилых помещениях',
      'stages' => [
        'title' => 'Этапы Мойки окон',
        'text' => 'Чистые окна придают помещению ухоженный вид и создают светлую атмосферу. Регулярная мойка окон и рам поддерживает гигиенe и состояние материалов. Частично это также способствует улучшению качества воздуха в помещении.',
        'stage_1' => [
          'title' => 'Оценка состояния окон, оконных рам',
          'text' => 'Осматриваем стекла и оконные рамы, определяем возможность мойки с обеих сторон. Оцениваем виды загрязнений, такие как грязь, остатки скотча и пыль и т.д. Подготавливаем рабочее пространство, возможно, перемещаем мебель, высота лестницы, какие штанги необходимы.',
        ],
        'stage_2' => [
          'title' => 'Удаление пыли и паутины',
          'text' => 'Прежде чем приступить к мойке окон, необходимо удалить пыль и паутину с оконных рам, подоконников и других поверхностей вокруг окон. Этот шаг обеспечивает подготовку к процессу мойки, создавая чистую основу для последующих этапов. Устранение пыли и паутины позволяет достичь более эффективного и качественного результата при очистке оконных поверхностей.',
        ],
        'stage_3' => [
          'title' => 'Нанесения моющее средства ',
          'text' => 'Мы начинаем процесс, сначала тщательно размешивая моющее средство, а затем аккуратно наносим его на стекло окна, гарантируя равномерное покрытие и тщательно обрабатывая всю поверхность для достижения максимальной эффективности чистки.',
        ],
        'stage_4' => [
          'title' => 'Чистка стекла:',
          'text' => 'Используем специальный скребок для эффективного удаления  пятен. После этого мы тщательно протираем стекло с обеих сторон, гарантируя полное удаление моющего средства и любой накопившейся грязи, чтобы окна сияли чистотой и яркостью.',
        ],
        'stage_5' => [
          'title' => 'Удаление лишней влаги:',
          'text' => 'Мы тщательно вытираем стекло до полного суха, чтобы исключить появление разводов, и осматриваем его, чтобы не упустить никаких деталей или нечистот.',
        ],
        'stage_6' => [
          'title' => 'Очистка рам и подоконников:',
          'text' => 'Мы тщательно исключаем грязь и грязную воду из рам и подоконников, а затем аккуратно протираем их насухо, обеспечивая безупречную чистоту и блеск поверхностей.',
        ],
        'stage_7' => [
          'title' => 'Проверка качества мойки:',
          'text' => 'После завершения мойки внимательно осматриваем окна, визуально проверяя каждый участок на наличие разводов или пятен, чтобы гарантировать безупречную чистоту. Если обнаруживаем несовершенства, мы снова приступаем к процессу мойки, повторяя его при необходимости.',
        ],
        'stage_8' => [
          'title' => 'Очистка дополнительных элементов:',
          'text' => 'Мы не ограничиваемся мойкой только стекол - наш сервис включает в себя также тщательную очистку дополнительных элементов окна, таких как стеклянные двери, жалюзи или шторы, с учетом предварительной договоренности',
        ],
      ],
      'recommend' => [
        'title' => 'Почему лучше заказать мойку окон в клининговом сервисе.',
        'item_1' => [
          'title' => 'Экономия времени и усилий',
          'text' => 'Мойка окон — это долгий процесс. Необходимо очистить не только стекла с двух сторон, но и рамы, откосы, подоконник, карниз. Если на окнах есть решетки, их тоже необходимо очистить. Ваше потраченное время может стоить даже дороже, чем цена уборки.',
        ],
        'item_2' => [
          'title' => 'Безопасная очистка окна без повреждений, царапин и сколов',
          'text' => 'Удаляем загрязнения любых видов с поверхности пластика и стекла. Это особенно актуально после ремонтных работ. Мы работаем аккуратно, не оставляя разводов и царапин на стекле.',
        ],
        'item_3' => [
          'title' => 'Идеально чистые окна преображают помещение',
          'text' => 'Мы специализируется на безупречной мойке окон, предоставляя профессиональный сервис. После нашего клининга Ваши окна будут идеально чистые и прозрачные. С такими чистыми окнами в комнаты добавляется больше света и они эстетически лучше выглядят. ',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Используем гипоаллергенную химию и профессиональное оборудование.',
        '01' => '01',
        '2' => 'Опыт работы 10 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим ваши окна.',
        '02' => '02',
        '3' => 'Выполняем роботы любой сложности – моем простые окна, моем большие окна в террасах, проводим высотные работы по мойке окон и стеклянных фасадов с наружи помещения.',
        '03' => '03',
        '4' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица, офисы',
          'text'=>'Моем окна в домах, квартирах, офисах на любом этаже с наружи и внутри помещения. Для мойки высоких окон у нас есть стремянки и швабры специального типа. Моем быстро и качественно, не оставляя разводов на стекле.',
        ],
        'client_2' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Окна в ресторане всегда должны быть чистыми. Грязные окна сразу будут формировать негативное впечатление у посетителей. Мы используем проверенные средства, которые убирают всю грязь, пятна жира и не оставляют разводов. Также мы моем окна на террасах и стеклянных входных дверях',
        ],
        'client_3' => [
          'title'=>'Отели',
          'text'=>'Мы можем быстро и качественно помыть большое количество окон в здании, для этого у нас есть отработанная схема мойки и достаточное количество людей. Особое внимание уделяем стеклянным входным дверям и окнам в холл отеля, поскольку эти вещи формируют первое впечатление у посетителей. ',
        ],
        'client_4' => [
          'title'=>'Автосалоны',
          'text'=>'Автосалоны обычно имеют полностью стеклянный фасад.  У нас есть все необходимые инструменты для мойки больших стеклянных поверхностей. Мы используем специальный стеклоочиститель, который эффективно удаляет все пятна не оставляя разводов. Стекла в Ваш автосалон будут полностью прозрачные.',
        ],
        'client_5' => [
          'title'=>'Торговые Комплексы',
          'text'=>'Чистые Фасадные стекла в торговом центре обеспечивают привлекательный внешний вид. Эффективно чистим большие фасадные стекла как с внутри, так и с наружи помещения. Для мойки окон с внешней стороны на высоте применяется автовышка. Мы обеспечим Вам идеальную чистоту каждого стекла.',
        ],
        'client_6' => [
          'title'=>'Школы и Детские садики',
          'text'=>'Чистота окон в школах и детских садах играет важную роль не только в создании уютной и приятной атмосферы, но и в обеспечении комфортных условий для детей и персонала. Наша компания специализируется на мойке окон в учебных учреждениях, придавая особое внимание безопасности и качеству проводимых работ. Наши специалисты обладают опытом работы с школьными и детскими учреждениями.',
        ],
      ], 
    ],
    'renovation' => [
      'breadcrumbs' => [
        'main_page' => 'Мойка окон',
        'current_page' => 'После ремонта',
      ],
      'title' => 'Мойка окон после ремонта',
      'stages' => [
        'title' => 'Этапы Мойки окон после ремонта',
        'text' => 'Чистые окна придают помещению ухоженный вид и создают светлую атмосферу. Регулярная мойка окон и рам поддерживает гигиенe и состояние материалов. Частично это также способствует улучшению качества воздуха в помещении.',
        'stage_1' => [
          'title' => 'Оценка состояния окон',
          'text' => 'Первый шаг в нашем процессе мойки окон после завершения строительства — осмотр окон (откосов, подоконников, отливов) на предмет типов загрязнений – следы шпаклевки, цемента, строительной пыли, остатки клея или краски.',
        ],
        'stage_2' => [
          'title' => 'Предварительная подготовка',
          'text' => 'Прежде чем приступить к мойке, мы осуществляем предварительную подготовку оконных рам и стекол. Это включает в себя удаление крупных загрязнений и мелких пылевых частиц. Этот шаг обеспечивает подготовку к процессу мойки, создавая чистую основу для последующих этапов.',
        ],
        'stage_3' => [
          'title' => 'Очистка от пятен и строительных смесей',
          'text' => 'На этом этапе мы аккуратно (что бы не поцарапать поверхность) очищаем окна от следов строительных смесей, включая цемент, штукатурку и другие типы загрязнений. Также у нас есть специальная химия для удаления пятен краски с пластиковых рам и подоконников любого типа.',
        ],
        'stage_4' => [
          'title' => 'Очистка фурнитуры и механизмов:',
          'text' => 'Наш сервис включает в себя также тщательную очистку всей фурнитуры и механизмов – поскольку в процессе ремонта туда забивается пыль, что в дальнейшем способствует более быстрому выходу из строя механических элементов окна. Мы используем мощные пылесосы со специальными насадками для удаления пыли в труднодоступных местах.',
        ],
        'stage_5' => [
          'title' => 'Нанесения моющее средства ',
          'text' => 'Мы начинаем процесс, сначала тщательно размешивая моющее средство, а затем аккуратно наносим его на стекло окна, гарантируя равномерное покрытие и тщательно обрабатывая всю поверхность для достижения максимальной эффективности чистки.',
        ],
        'stage_6' => [
          'title' => 'Чистка стекла:',
          'text' => 'Используем специальный скребок для эффективного удаления  пятен. После этого мы тщательно протираем стекло с обеих сторон, гарантируя полное удаление моющего средства и любой накопившейся грязи, чтобы окна сияли чистотой и яркостью.',
        ],
        'stage_7' => [
          'title' => 'Удаление лишней влаги:',
          'text' => 'Мы тщательно вытираем стекло до полного суха, чтобы исключить появление разводов, и осматриваем его, чтобы не упустить никаких деталей или нечистот.',
        ],
        'stage_8' => [
          'title' => 'Очистка рам и подоконников:',
          'text' => 'Мы тщательно исключаем грязь и грязную воду из рам и подоконников, а затем аккуратно протираем их насухо, обеспечивая безупречную чистоту и блеск поверхностей.',
        ],
        'stage_9' => [
          'title' => 'Проверка качества мойки:',
          'text' => 'После завершения мойки внимательно осматриваем окна, визуально проверяя каждый участок на наличие разводов или пятен, чтобы гарантировать безупречную чистоту. Если обнаруживаем несовершенства, мы снова приступаем к процессу мойки, повторяя его при необходимости.',
        ],
        'stage_10' => [
          'title' => 'Очистка дополнительных элементов:',
          'text' => 'Мы не ограничиваемся мойкой только стекол - наш сервис включает в себя также тщательную очистку дополнительных элементов окна, таких как стеклянные двери, жалюзи или шторы, с учетом предварительной договоренности',
        ],
      ],
      'recommend' => [
        'title' => 'Почему лучше заказать мойку окон в клининговом сервисе.',
        'item_1' => [
          'title' => 'Экономия времени и усилий',
          'text' => 'Мойка окон — это долгий процесс. Необходимо очистить не только стекла с двух сторон, но и рамы, откосы, подоконник, карниз. Если на окнах есть решетки, их тоже необходимо очистить. Ваше потраченное время может стоить даже дороже, чем цена уборки.',
        ],
        'item_2' => [
          'title' => 'Безопасная очистка окна без повреждений, царапин и сколов',
          'text' => 'Удаляем загрязнения любых видов с поверхности пластика и стекла. Это особенно актуально после ремонтных работ. Мы работаем аккуратно, не оставляя разводов и царапин на стекле.',
        ],
        'item_3' => [
          'title' => 'Идеально чистые окна преображают помещение',
          'text' => 'Мы специализируется на безупречной мойке окон, предоставляя профессиональный сервис. После нашего клининга Ваши окна будут идеально чистые и прозрачные. С такими чистыми окнами в комнаты добавляется больше света и они эстетически лучше выглядят. ',
        ],
      ],
      'four_advantages' => [
        'title' => 'Четыре явных преимущества роботы с нами',
        '1' => 'Используем гипоаллергенную химию и профессиональное оборудование.',
        '01' => '01',
        '2' => 'Опыт работы 10 лет. Поверьте, за это время работы накоплена масса знаний. Мы точно качественно очистим ваши окна.',
        '02' => '02',
        '3' => 'Выполняем роботы любой сложности – моем простые окна, моем большие окна в террасах, проводим высотные работы по мойке окон и стеклянных фасадов с наружи помещения.',
        '03' => '03',
        '4' => 'Цена = качество: Мы не франшиза и не филиал киевской фирмы, работаем самостоятельно в Днепре и близлежащих районах. У нас нет кучи менеджеров и директоров. Это позволяет нам не экономить на материалах, оборудование и быть конкурентно способными по цене.',
        '04' => '04',
      ],
      'clients' => [
        'title' => 'Мы обслуживаем любых клиентов от частных лиц до крупных организаций',
        'client_1' => [
          'title'=>'Частные лица, офисы',
          'text'=>'Моем окна в домах, квартирах, офисах на любом этаже с наружи и внутри помещения. Для мойки высоких окон у нас есть стремянки и швабры специального типа. Моем быстро и качественно, не оставляя разводов на стекле.',
        ],
        'client_2' => [
          'title'=>'Кафе и Рестораны',
          'text'=>'Окна в ресторане всегда должны быть чистыми. Грязные окна сразу будут формировать негативное впечатление у посетителей. Мы используем проверенные средства, которые убирают всю грязь, пятна жира и не оставляют разводов. Также мы моем окна на террасах и стеклянных входных дверях',
        ],
        'client_3' => [
          'title'=>'Отели',
          'text'=>'Мы можем быстро и качественно помыть большое количество окон в здании, для этого у нас есть отработанная схема мойки и достаточное количество людей. Особое внимание уделяем стеклянным входным дверям и окнам в холл отеля, поскольку эти вещи формируют первое впечатление у посетителей. ',
        ],
        'client_4' => [
          'title'=>'Автосалоны',
          'text'=>'Автосалоны обычно имеют полностью стеклянный фасад.  У нас есть все необходимые инструменты для мойки больших стеклянных поверхностей. Мы используем специальный стеклоочиститель, который эффективно удаляет все пятна не оставляя разводов. Стекла в Ваш автосалон будут полностью прозрачные.',
        ],
        'client_5' => [
          'title'=>'Торговые Комплексы',
          'text'=>'Чистые Фасадные стекла в торговом центре обеспечивают привлекательный внешний вид. Эффективно чистим большие фасадные стекла как с внутри, так и с наружи помещения. Для мойки окон с внешней стороны на высоте применяется автовышка. Мы обеспечим Вам идеальную чистоту каждого стекла.',
        ],
        'client_6' => [
          'title'=>'Школы и Детские садики',
          'text'=>'Чистота окон в школах и детских садах играет важную роль не только в создании уютной и приятной атмосферы, но и в обеспечении комфортных условий для детей и персонала. Наша компания специализируется на мойке окон в учебных учреждениях, придавая особое внимание безопасности и качеству проводимых работ. Наши специалисты обладают опытом работы с школьными и детскими учреждениями.',
        ],
      ], 
    ],
  ]
?>